[
    {
        "Title": "Jesus te agradeço! - Palavra de Hoje",
        "ID": "db3a68d151bea345ffcd190b7bfa8a00",
        "Description": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n- 1 Tessalonicenses 5:18\n\nTe agradeço, Senhor, pelo dom da vida, por cada manhã em que abro os olhos e encontro em Ti a razão para continuar. Agradeço pelo fôlego que sustenta meu ser e pelo coração que pulsa, lembrando-me de que cada batida é um presente do Teu amor.\nObrigado, Jesus, pela cruz, pelo sacrifício que mudou minha história e me deu uma esperança eterna. Teu sangue derramado me lavou, me trouxe perdão e me concedeu acesso à presença do Pai. Que jamais eu me esqueça do preço que pagaste para me resgatar.\nSou grato pelas bênçãos visíveis e invisíveis: pela família, pelos amigos, pelo pão de cada dia e até pelos desafios que moldam meu caráter. Obrigado pelos desertos, pois neles aprendi a depender de Ti. Obrigado pelas vitórias, pois nelas reconheci a Tua mão poderosa.\nJesus, te agradeço por nunca me deixar sozinho. Em cada lágrima, Tu me consolaste; em cada dúvida, Tu me esclareceste; em cada queda, Tu me levantaste. És meu bom Pastor, que me guia com paciência e me conduz a águas tranquilas.\nSei que muitas vezes deixo de perceber o quanto és presente em cada detalhe. Mas hoje, com coração sincero, declaro: tudo que sou e tudo que tenho vem de Ti. Minha vida é uma oferta de gratidão, e minha adoração é a resposta ao Teu amor imenso.\nQue cada passo meu seja um hino de reconhecimento. Que cada respiração seja um testemunho de louvor. Jesus, te agradeço, ontem, hoje e sempre.\nVeja também: Salmos de Gratidão a Deus.\n \nDeem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n- 1 Tessalonicenses 5:18\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]