[
    {
        "Title": "Nosso Deus, fonte de cura - Palavra de Hoje",
        "ID": "c73a13a21b79eade4b4749896789c432",
        "Description": "Cura-me, Senhor, e serei curado;\nsalva-me, e serei salvo,\npois tu és aquele a quem eu louvo.\n- Jeremias 17:14 \n\nDeus tem o poder de curar nossas enfermidades físicas, emocionais e espirituais. Ele é especialista em restaurar o que parece danificado e deseja operar em nós. Portanto, em meio a qualquer doença, enfermidade, tristeza ou aflição, podemos nos aproximar Dele com confiança e clamar por cura.\nAssim como nos aproximamos de uma fonte de água quando estamos com sede, porque sabemos que podemos saciar nossa sede ali, com a mesma confiança devemos nos aproximar de Deus, a fonte da cura, quando estamos doentes ou temos qualquer tipo de necessidade.\nSendo o Médico dos médicos, Deus conhece cada célula e o recôndito mais oculto do nosso corpo. Ele pode alcançar e operar nas partes mais profundas do nosso ser para nos conceder a cura. Aproximemo-nos Dele com fé e confiança. Coloquemos nossas enfermidades nos braços amorosos do nosso Senhor, sabendo que Ele, segundo a Sua vontade, operará poderosamente.\nSe você tem alguma necessidade de cura física, emocional ou espiritual neste momento, medite nos seguintes versículos e confie no poder de cura de Deus. Ainda hoje, Ele está agindo: acredite! \n\n\"Mas bendito é o homem\ncuja confiança está no Senhor,\ncuja confiança nele está.\nEle será como uma árvore\nplantada junto às águas\ne que estende as suas raízes\npara o ribeiro.\nEla não temerá quando chegar o calor,\n- Jeremias 17:7-8 \n\n\nDepois de atravessarem o mar, chegaram a Genesaré.\nQuando os homens daquele lugar reconheceram Jesus, espalharam a notícia em toda aquela região e lhe trouxeram os seus doentes.\nSuplicavam-lhe que apenas pudessem tocar na borda do seu manto; e todos os que nele tocaram foram curados.\n- Mateus 14:34-36 \n\n\nCertamente ele tomou sobre si\nas nossas enfermidades\ne sobre si levou as nossas doenças;\ncontudo nós o consideramos\ncastigado por Deus,\npor Deus atingido e afligido.\nMas ele foi traspassado\npor causa das nossas transgressões,\nfoi esmagado por causa\nde nossas iniquidades;\no castigo que nos trouxe paz\nestava sobre ele, e pelas suas feridas\nfomos curados.\n- Isaías 53:4-5 \n\nVeja também: Jesus é o Médico dos médicos\n \nCura-me, Senhor, e serei curado;\nsalva-me, e serei salvo,\npois tu és aquele a quem eu louvo.\n- Jeremias 17:14 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]