[
    {
        "Title": "Jesus Cristo, Filho de Deus, Salvador - Palavra de Hoje",
        "ID": "0c652e892e6a908fbe8abfea1bd53e1f",
        "Description": "E vimos e testemunhamos que o Pai enviou seu Filho para ser o Salvador do mundo. Se alguém confessa publicamente que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus.\n- 1 João 4:14-15\n\n\nNisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou e enviou seu Filho como propiciação pelos nossos pecados.\n- 1 João 4:10\n\nDesde o nascimento da igreja, houve períodos de perseguição, mas a igreja do Senhor permaneceu firme e forte. É por isso que, mesmo hoje, milhares de anos após a morte e ressurreição de Jesus, há pessoas que proclamam Jesus como Senhor e Salvador e escolhem viver para Ele.\nNo início, e para se reconhecerem mutuamente, a igreja primitiva usava o símbolo do peixe, o Ichthys. Com este símbolo, declaravam a verdade que ardia em seus corações: pertenciam e serviam a Jesus Cristo, o Filho de Deus, Salvador do mundo. Nós também somos chamados a declarar esta verdade onde quer que formos. Estamos fazendo isso?\nAproveitemos todas as oportunidades que este dia nos apresenta para testemunhar que Jesus é o Filho de Deus, o Salvador do mundo. É graças a Ele que somos purificados de todo pecado e temos a certeza da vida eterna. Levemos a Sua presença aonde quer que formos.\nPode ser um gesto simples, como sorrir para uma pessoa desanimada. Talvez possamos animar alguém com uma frase simples como: \"Nunca se esqueça de que Deus te ama\". Ou podemos rapidamente nos oferecer para orar por alguém que compartilha uma preocupação conosco. Se estivermos atentos e nos deixarmos guiar pelo Espírito Santo, reconheceremos as oportunidades.\nProclamemos o que vivenciamos. Em Cristo, Deus nos transformou, nos deu a sua salvação e nos encheu de esperança. Ele também quer alcançar aqueles ao nosso redor com o seu amor e perdão. Sejamos canais de bênção todos os dias.\nVeja também: A história de Jesus (o filho de Deus)\n \nPropósito de Deus: Como descobrir e entender o seu\nVersículos sobre Propósito\nQual o propósito da vida segundo a Bíblia\n\n \nE vimos e testemunhamos que o Pai enviou seu Filho para ser o Salvador do mundo. Se alguém confessa publicamente que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus.\n- 1 João 4:14-15\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]