[
    {
        "Title": "Amar os inimigos: o grande desafio cristão - Palavra de Hoje",
        "ID": "1775fcf9d4753a6be3f1ade02c2a63c1",
        "Description": "Mas eu digo: Amem os seus inimigos e orem por aqueles que os perseguem,\n- Mateus 5:44\n\nAmar os inimigos é, sem dúvida, um dos mandamentos mais desafiadores que Jesus nos deixou. Em um mundo onde se valoriza orgulho, a retribuição e a justiça segundo nossos próprios olhos, o amor aos inimigos soa quase impossível. No entanto, é justamente nesse ponto que se revela a essência do verdadeiro cristianismo: amar como Cristo amou.\nJesus não apenas pregou esse amor; Ele o viveu. Na cruz, ferido, humilhado e injustiçado, ainda intercedeu pelos que o crucificavam, dizendo: “Pai, perdoa-lhes, porque não sabem o que fazem.” (Lucas 23:34). Esse ato sublime mostra que o amor cristão não depende do comportamento do outro, mas nasce de um coração transformado pelo Espírito Santo.\nAmar os inimigos não significa aprovar suas atitudes ou negar a dor causada. Significa escolher responder com graça, mesmo quando somos feridos. É um exercício de fé e obediência, que nos liberta do peso do ódio e nos aproxima do caráter de Cristo. Quando oramos por quem nos fere, o Espírito trabalha primeiro em nós, curando nossas feridas e moldando-nos à imagem do Salvador.\nVivemos tempos em que o rancor e a intolerância dominam corações. Ser cristão é nadar contra essa corrente, é refletir a luz de Cristo mesmo nas relações mais difíceis. O amor ao inimigo é o testemunho mais poderoso que podemos oferecer, pois revela ao mundo que existe um caminho superior, o caminho da graça.\nQue possamos, a cada dia, pedir a Deus um coração capaz de perdoar e amar, lembrando que fomos nós também amados quando ainda éramos inimigos de Deus. Esse é o verdadeiro Evangelho: amor que vence o ódio, graça que supera a justiça humana e perdão que gera vida.\nVeja também: Amar os inimigos: versículo (com explicação).\n \nMas eu digo: Amem os seus inimigos e orem por aqueles que os perseguem,\n- Mateus 5:44\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]