[
    {
        "Title": "Deus é nosso refúgio e fortaleza - Palavra de Hoje",
        "ID": "b0384c923f6eefbfb23c45a14c2eb793",
        "Description": "Deus é o nosso refúgio e a nossa fortaleza,\nauxílio sempre presente na adversidade.\nPor isso não temeremos,\nainda que a terra trema\ne os montes afundem no coração do mar,\nainda que estrondem as suas águas turbulentas\ne os montes sejam sacudidos\npela sua fúria.\n- Salmo 46:1-3 \n\nO Salmo 46 acalma nossos corações quando nos encontramos em meio às tempestades da vida. Saber que podemos recorrer a Deus em busca de proteção e ajuda nos encoraja e fortalece. Em vez de permitir que o medo ou a ansiedade nos dominem quando as tempestades chegam, devemos nos lembrar da grandeza e do poder do nosso Deus. Essa confiança em Seu poder nos manterá firmes e fortes.\nO salmo nos lembra que, em meio ao caos que às vezes enfrentamos, Deus é nossa segurança e nossa paz. Podemos ficar calmos e tranquilos, sabendo que o mesmo Deus de milagres e maravilhas sobre o qual lemos na Palavra é aquele que nos acompanha e nos ajuda nos problemas e dificuldades da vida. \n\n\"Parem de lutar! Saibam que eu sou Deus!\nSerei exaltado entre as nações,\nserei exaltado na terra.\"\nO Senhor dos Exércitos está conosco;\no Deus de Jacó é a nossa torre segura.\n- Salmo 46:10-11 \n\nQuando descansamos em Deus, descobrimos que Sua presença acalma nossos medos e renova nossa esperança. Quando confiamos nEle e entregamos nossas lutas a Ele, Deus dirige nossos passos, enchendo-nos de confiança e força. Ao nos refugiarmos em Seu amor, encontramos a paz que o mundo não pode dar, uma paz que nos sustenta mesmo quando tudo ao nosso redor parece estar desmoronando.\nSeja qual for a tempestade que você esteja enfrentando hoje, lembre-se de que você não está sozinho. O Deus que sustenta o universo é o mesmo Deus que sustenta sua vida. Lance seus fardos sobre Ele; deixe que Ele seja seu escudo e sua paz. Apegue-se à Sua Palavra e confie em Sua fidelidade, pois em Suas mãos você sempre estará seguro e em Sua presença encontrará descanso para sua alma. \nLeia o Salmo 46 completo.\n \nDeus é o nosso refúgio e a nossa fortaleza,\nauxílio sempre presente na adversidade.\nPor isso não temeremos,\nainda que a terra trema\ne os montes afundem no coração do mar,\nainda que estrondem as suas águas turbulentas\ne os montes sejam sacudidos\npela sua fúria.\n- Salmo 46:1-3 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]