[
    {
        "Title": "Fique calmo e preste atenção - Palavra de Hoje",
        "ID": "9b38f8da29bc99935846fb48a3c2a3ba",
        "Description": "Quando você for ao santuário de Deus, seja reverente. Quem se aproxima para ouvir é melhor do que os tolos que oferecem sacrifício sem saber que estão agindo mal.\nNão seja precipitado de lábios,\nnem apressado de coração\npara fazer promessas diante de Deus.\nDeus está nos céus,\ne você está na terra,\npor isso, fale pouco.\n- Eclesiastes 5:1-2\n\nFrequentemente nos aproximamos de Deus com a mente cheia de coisas que queremos dizer. Principalmente quando não entendemos o que Ele está permitindo que aconteça, tendemos a ser rápidos em dar a Deus nossas opiniões e até mesmo conselhos. Uma atitude melhor e mais sábia é controlar nossas palavras e nos apresentar diante de Deus com calma e confiança.\nReservar um tempo para ouvir a Deus nos enche de paz. Mesmo em meio às situações difíceis que enfrentamos, nossa fé nos lembra que Deus ainda está no controle. Seu amor por nós não acabou, nem acabará. Seus planos para nós continuam bons, e Sua vontade é agradável e perfeita. Ele é digno da nossa confiança! Cremos nisso?\n\nProvem e vejam como o Senhor é bom.\nComo é feliz o homem que nele se refugia!\n- Salmo 34:8\n\nEm tempos de provação, pode ser difícil confiar na bondade de Deus. Mas devemos lembrar que Deus não muda: Ele permanece bom, mesmo quando passamos por dificuldades.\nMantenha a calma e preste atenção aos sinais de amor e bondade que Deus lhe dá. Cada novo amanhecer, cada sorriso de alguém que você ama, cada mordida na comida e cada palavra encorajadora que você lê na Bíblia demonstram o cuidado de Deus por você. Traga suas tristezas diante do Senhor e abra seu coração para receber o encorajamento e a força que Ele deseja lhe dar. Você não se arrependerá.\nVeja também: Formas como Deus cuida de tudo\n \nQuando você for ao santuário de Deus, seja reverente. Quem se aproxima para ouvir é melhor do que os tolos que oferecem sacrifício sem saber que estão agindo mal.\nNão seja precipitado de lábios,\nnem apressado de coração\npara fazer promessas diante de Deus.\nDeus está nos céus,\ne você está na terra,\npor isso, fale pouco.\n- Eclesiastes 5:1-2\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]