[
    {
        "Title": "Deus tem a última palavra para a sua vida - Palavra de Hoje",
        "ID": "a12a49dc7a6685be66dbe9829a7aece8",
        "Description": "Ao homem pertencem\nos planos do coração,\nmas do Senhor vem a resposta da língua.\n- Provérbios 16:1\n\nA vida não é fácil, é verdade. Muitas vezes somos tentados a pensar que tudo está perdido. As circunstâncias, os diagnósticos, as portas fechadas, os “nãos” que recebemos, tudo isso pode parecer definitivo. Mas a verdade é que Deus tem a última palavra para a sua vida.\nVocê pode ter ouvido não haver mais saída, que não há solução, que o seu futuro está comprometido. Mas o Senhor, que criou os céus e a terra, é especialista em reverter histórias e transformar cenários impossíveis. Ele não depende das circunstâncias. Deus é soberano e fiel para cumprir tudo o que prometeu.\nQuantas vezes na Bíblia vemos histórias onde tudo parecia terminado? José foi vendido pelos irmãos, preso injustamente, esquecido no cárcere, mas Deus tinha a última palavra. Ele se tornou governador do Egito. Lázaro estava morto há quatro dias, mas Jesus chegou e o chamou para fora. Quando todos disseram “acabou”, Deus disse “ainda não terminei”.\nNão importa o que os outros disseram sobre você, nem mesmo o que sua mente tem repetido. Se Deus falou que vai fazer, Ele fará. Mesmo que demore, a palavra d’Ele não volta vazia. Aguente firme, persevere, confie. Sua história está nas mãos d’Aquele que nunca perde o controle.\nNão permita que o medo ou a ansiedade tomem o lugar da fé. Deus está trabalhando ao seu favor, o silêncio dEle não é ausência. É preparo. Creia, a última palavra sobre sua vida não vem do médico, do chefe, do banco, ou da sociedade. A última palavra vem de Deus, e ela é de vitória!\nVeja também: Versículos de esperança para sua vida\n \nAo homem pertencem\nos planos do coração,\nmas do Senhor vem a resposta da língua.\n- Provérbios 16:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]