[
    {
        "Title": "PD Deus acima de tudo - Palavra de Hoje",
        "ID": "cbe3f3cfb129251a2cd6cc3b6e0d4976",
        "Description": "Amar a Deus acima de tudo é ter a mentalidade correta e o agir correto, juntos, segundo a Bíblia. Por ser um tema tão importante, a Bíblia também nos ensina de que maneira podemos amá-lo.\nJesus, o Filho de Deus, uma vez foi perguntado sobre o maior mandamento na Bíblia. Essa pergunta foi feita para por Jesus a prova, porque esperavam que ele fosse responder algo errado.\nO que eles não esperavam é que o próprio Deus estava diante deles e lhes deu a melhor resposta possível.\n\n\"Mestre, qual é o maior mandamento da Lei?\"\nRespondeu Jesus: \" 'Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma e de todo o seu entendimento'.\n- Mateus 22:36-37\n\nA razão que Jesus dá para colocar este como o maior mandamento, e amar o próximo como a si mesmo como o segundo, é que toda a Lei e os Profetas de Israel se baseavam nesse princípio.\nA grande surpresa para nós é que o maior mandamento não é um mandamento negativo (como \"não faça isso\"), mas ao contrário, o maior mandamento nos diz justamente o que devemos fazer. Jesus está citando Deuteronômio 6:5.\nO problema é que amar a Deus de todo coração, alma e entendimento pode parecer muito subjetivo para muitas pessoas.\nDirecione seus pensamentos para Deus\nPara entendermos bem o amor de Deus, e o maior motivo que temos para amá-lo, devemos nos atentar a sua obra.\n\nNisto consiste o amor: não em que nós tenhamos amado a Deus, mas em que ele nos amou e enviou seu Filho como propiciação pelos nossos pecados.\n- 1 João 4:10\n\nO maior motivador que temos para amar a Deus está no fato de que ele nos amou primeiro, e desse amor veio Jesus Cristo e seu sacrifício na Cruz em nosso lugar. Jesus Cristo é o próprio Deus, a segunda pessoa da Trindade, que se despiu de sua forma divina e incorporou a forma humana.\nJesus encarnou como homem, igual todos nós. Passou e venceu as tentações carnais e foi morto injustamente. Deus fez de Jesus propiciação pelo pecado da humanidade, e agora somos aceitos diante de Deus e entramos para a vida eterna!\nUma vez que entendemos a dimensão desse sacrifício, podemos confiar de que podemos amar livremente esse Deus. A partir disso, devemos encher nossos pensamentos das coisas do alto (como diz Paulo em Colossenses 3:1) e nutrirmos amor por Deus em nossos sentimentos.\nAja segundo a vontade de Deus\nA mentalidade correta precede o amor sincero por Deus. Mas o agir correto vem depois de amarmos a Deus, isso porque Jesus disse que:\n\n\"Se vocês me amam, obedecerão aos meus mandamentos.\n- João 14:15\n\nDessa forma podemos entender que para agirmos corretamente no Reino de Deus, devemos amá-lo acima de todas as coisas.\nUma vez que amamos a Deus, poderemos cumprir seus mandamentos de maneira mais leve e pura, e menos de uma maneira religiosa e robótica.\nÉ por isso que Jesus colocou o amor a Deus como maior mandamento, porque ele é a base para cumprirmos todos os outros.\nVeja também:\n\nAmar a Deus sobre todas as coisas e de todo coração (Estudo Bíblico)\nAs 5 características do amor segundo a Bíblia\n \nAmar a Deus sobre todas as coisas e de todo coração (Estudo Bíblico)\nAs 5 características do amor segundo a Bíblia\n\n \n\"Mestre, qual é o maior mandamento da Lei?\"\nRespondeu Jesus: \" 'Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma e de todo o seu entendimento'.\n- Mateus 22:36-37\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]