[
    {
        "Title": "Uma boa troca - Palavra de Hoje",
        "ID": "ffa796021705d10dbd651e1193a55511",
        "Description": "Livrem-se de toda amargura, indignação e ira, gritaria e calúnia, bem como de toda maldade. Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo.\n- Efésios 4:31-32\n\nO que guardamos em nossos corações determina em grande parte o que sentimos e dizemos. O que está dentro afeta nosso relacionamento com Deus, conosco mesmos e com os outros. Se nossos corações estiverem cheios de sentimentos negativos, raiva ou desprazer, viveremos sobrecarregados, descontentes e magoaremos os outros, mesmo que involuntariamente.\nÉ bom saber que podemos entregar a Deus todos os nossos fardos, frustrações e sentimentos negativos para receber cura e transformação! Deus quer que saiamos como estamos, com nossos sentimentos dolorosos e frustrações. Mas queremos que façamos isso com corações dispostos a serem transformados.\nQuando nos aproximamos de Deus e permitimos que Ele trabalhe em nossos corações, Seu Espírito Santo nos enche de amor, bondade, misericórdia e perdão. Esta é a maior troca que podemos ter: deixar de lado o que destrói para abraçar o que constrói!\nVamos parar de lutar sozinhos contra nossas emoções ou contra o que nos prende. Deus abriu o caminho para que experimentemos a verdadeira liberdade. Cada vez que escolhemos prejudicar nossos irmãos e irmãs e abrimos nossos corações para receber o bem que Ele quer nos dar, Deus responde com paz e alegria, dando-nos forças para viver de forma diferente.\nHoje você pode decidir o que quer guardar dentro de si. Permita que Deus remova o que o perturba e o que está em sua vida. Porque o que abunda em seu coração moldará sua vida e a vida daqueles ao seu redor.\n\nAcima de tudo, guarde o seu coração, pois dele depende toda a sua vida.\n- Provérbios 4:23\n\nVeja também: Versículos sobre transformação.\n \nLivrem-se de toda amargura, indignação e ira, gritaria e calúnia, bem como de toda maldade. Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo.\n- Efésios 4:31-32\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]