[
    {
        "Title": "300 e um propósito - Palavra de Hoje",
        "ID": "5e4d64d1ab2210cd9b931e23fbb308eb",
        "Description": "\"O Senhor está com você, poderoso guerreiro\".\n- Juízes 6:12b\n\nGideão nunca se viu como herói. Quando o anjo do Senhor o chamou de “valente”, ele ainda se via pequeno, o menor de sua família, sem força para liderar sequer a si mesmo. Mas foi justamente na sua fragilidade que Deus encontrou espaço para revelar poder. A coragem de Gideão não nasceu da confiança em si, mas da convicção de que o Senhor caminhava à frente.\nO inimigo era numeroso, incontável como gafanhotos espalhados pelo vale. Humanamente, a lógica pedia milhares de soldados. Porém, Deus decidiu agir de forma diferente: reduzir o exército de Gideão até restarem apenas trezentos homens. Não era sobre quantidade, mas sobre obediência e fé. O Senhor queria que Israel entendesse que a vitória não viria pela espada, mas pela mão d’Ele.\nGideão obedeceu. Tremia, sim, mas avançou. Com apenas trezentos, dividiu-se em três grupos, tocou trombetas, quebrou cântaros e levantou tochas. Um ato simples, mas carregado da autoridade de Deus. O exército inimigo caiu em confusão, derrotado sem que fosse necessário lutar da forma convencional. A estratégia divina prevaleceu sobre o medo humano.\nA coragem de Gideão nos ensina que não precisamos de grandes números para cumprir grandes propósitos. O que Deus procura não é força desmedida, mas corações dispostos. Em cada batalha da vida, Ele continua chamando “valente” aqueles que se sentem pequenos. E quando respondemos com fé, descobrimos que a vitória não está no tamanho do nosso recurso, mas no tamanho do nosso Deus.\nAssim como Gideão, somos convidados a confiar que o Senhor transforma fraqueza em força, escassez em milagre e poucos em muitos. Coragem verdadeira não é ausência de medo, mas confiança em quem vai adiante de nós.\nCom trezentos ou apenas com um, se Deus está presente, já temos tudo.\nVeja também: Conheça mais sobre a história de Gideão.\n \n\"O Senhor está com você, poderoso guerreiro\".\n- Juízes 6:12b\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]