[
    {
        "Title": "O que você carrega consigo? - Palavra de Hoje",
        "ID": "53241c1d81421e2ddbd293c6da5cd3ab",
        "Description": "O que as pessoas sentem quando você chega a um lugar, o que você carrega consigo? Você anda na paz do Senhor e se enche Dele antes de enfrentar o mundo todos os dias? Já há pessoas suficientes nervosas, mal-humoradas ou na defensiva no mundo e pode ser fácil sermos contaminados, mas essa não é nossa missão.\n\n\"Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte.\nE, também, ninguém acende uma candeia e a coloca debaixo de uma vasilha. Ao contrário, coloca-a no lugar apropriado, e assim ilumina a todos os que estão na casa.\nAssim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus.\n- Mateus 5:14-15\n\nComo filhos de Deus, somos chamados a levar Sua paz a todos ao nosso redor. Para levar algo, primeiro precisamos ter isso conosco, não podemos dar o que não temos. Portanto, se desejamos ser agentes de paz em nome do Senhor, devemos nos encher primeiro da Sua paz.\nBusque ao Senhor de todo o coração, busque a sua presença todos os dias e pergunte-lhe como você pode brilhar para a sua glória no lugar onde você está. Peça a Ele que lhe dê ideias para entrar em contato com sua família e amigos.\nAbra hoje seu coração e receba a paz de Deus. Comece a levar Sua paz e ajude a tornar este mundo um lugar melhor para a glória de Deus.\n\nVeja também:\n\nBom dia abençoado: 51 mensagens e frases com a paz de Deus\n \nBom dia abençoado: 51 mensagens e frases com a paz de Deus\n\n \n\"Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte.\nE, também, ninguém acende uma candeia e a coloca debaixo de uma vasilha. Ao contrário, coloca-a no lugar apropriado, e assim ilumina a todos os que estão na casa.\nAssim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus.\n- Mateus 5:14-15\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]