[
    {
        "Title": "Deus é o dono do ouro e da prata - Palavra de Hoje",
        "ID": "1a53bf07c7b10ab3f99a34d39b5a4ad6",
        "Description": "Tanto a prata quanto o ouro me pertencem\", declara o Senhor dos Exércitos.\n- Ageu 2:8\n\nEssa poderosa declaração de Deus, registrada pelo profeta Ageu, nos lembra de uma verdade fundamental: tudo o que existe pertence ao Senhor. Em um mundo onde muitas pessoas colocam sua confiança nas riquezas, Deus reafirma que Ele é o verdadeiro dono de tudo, inclusive do ouro e da prata.\nEsse versículo foi dado em um momento em que o povo de Israel havia retornado do exílio e enfrentava dificuldades para reconstruir o templo. Muitos estavam desanimados por não terem os mesmos recursos ou a mesma glória do templo anterior. Mas Deus, por meio do profeta, os encorajou dizendo que a glória da nova casa seria ainda maior, pois Ele mesmo estava no controle, e tudo o que é valioso neste mundo já Lhe pertence.\nQuando compreendemos que Deus é o dono de todas as riquezas, aprendemos a confiar menos nas coisas materiais e mais em Sua provisão. As riquezas deste mundo são passageiras, mas o Senhor é eterno. Ele supre nossas necessidades, não segundo o que temos no bolso, mas segundo Sua infinita graça e poder.\nEsse versículo também nos convida à fidelidade. Já que tudo é de Deus, inclusive nossos bens, somos apenas mordomos daquilo que Ele nos confia. Devemos usar o que temos com sabedoria, generosidade e temor a Deus, lembrando que um dia prestaremos contas ao verdadeiro Dono de tudo.\nEm tempos de abundância ou escassez, que confiemos em Deus como nosso provedor. Ele é dono do ouro, da prata e de nossas vidas. Que nosso coração esteja mais voltado ao Senhor do que às riquezas. Pois onde está o nosso tesouro, ali também estará o nosso coração (Mateus 6:21).\nVeja também: Explicação de Ageu 2:9: a glória da segunda será maior que a da primeira\n \nTanto a prata quanto o ouro me pertencem\", declara o Senhor dos Exércitos.\n- Ageu 2:8\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]