[
    {
        "Title": "Jesus, fonte de água viva - Palavra de Hoje",
        "ID": "5e3edf18fcfce32cd2fc44eb80890466",
        "Description": "No último e mais importante dia da festa, Jesus levantou-se e disse em alta voz: \"Se alguém tem sede, venha a mim e beba. Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva\". Ele estava se referindo ao Espírito, que mais tarde receberiam os que nele cressem. Até então o Espírito ainda não tinha sido dado, pois Jesus ainda não fora glorificado.\n- João 7:37-39\n\nSentir uma sede física intensa é bastante desagradável. Seu corpo lhe diz que precisa de água: sua boca fica seca, sua língua parece grudar no céu da boca e tudo o que você consegue pensar é em beber até se sentir satisfeito.\nDa mesma forma, a sede espiritual revela nossa profunda necessidade de Deus. Podemos tentar saciar essa sede com conhecimento, relacionamentos, conquistas ou distrações, mas somente Jesus pode satisfazer plenamente o anseio intenso que surge da alma. Ele é a verdadeira fonte. Somente nEle encontramos a água viva que flui das profundezas do nosso ser.\nO Espírito Santo vem habitar em nós quando recebemos Jesus como Senhor e Salvador de nossas vidas. Ele não somente sacia nossa sede, mas também transforma nosso ser interior em uma fonte renovada de vida. É uma transformação que renova, fortalece e guia.\nO convite de Jesus continua relevante hoje: \"Se alguém tem sede, venha a mim e beba\". Não importa quão longe você tenha estado ou quão seco você se sinta por dentro. Sua graça está disponível. Ele não lhe oferece apenas um gole, mas rios de água viva, inesgotáveis e refrescantes.\nVocê está com sede? Venha a Jesus. Ele é a única fonte de água que nunca seca.\n\nO Espírito e a noiva dizem: \"Vem!\" E todo aquele que ouvir diga: \"Vem!\" Quem tiver sede venha; e quem quiser beba de graça da água da vida.\n- Apocalipse 22:17\n\nVeja também: Frases inspiradoras de Jesus Cristo.\n \nO amor incondicional de Deus - estudo bíblico\nEstudo bíblico sobre perdão: 6 lições importantes\nVersículos sobre a importância do arrependimento\n\n \nNo último e mais importante dia da festa, Jesus levantou-se e disse em alta voz: \"Se alguém tem sede, venha a mim e beba. Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva\". Ele estava se referindo ao Espírito, que mais tarde receberiam os que nele cressem. Até então o Espírito ainda não tinha sido dado, pois Jesus ainda não fora glorificado.\n- João 7:37-39\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]