[
    {
        "Title": "Obrigado Deus por cuidar de mim - Palavra de Hoje",
        "ID": "ede26e052fcf0e1c5724eae21166c701",
        "Description": "O Senhor é o meu pastor; nada me faltará.\n- Salmos 23:1\n\nObrigado, Deus, por cuidar de mim em todos os detalhes da minha vida, mesmo naqueles que eu não percebo.\nHoje eu paro, respiro e reconheço que nada do que sou ou tenho vem apenas de mim, mas das Tuas mãos bondosas e fiéis. Tu me sustentas quando estou fraco, me levantas quando caio e me guias quando não sei qual caminho seguir.\nSou grato porque, mesmo nos dias difíceis, Tu nunca me abandonaste. Quando o medo tentou me dominar, Tua presença trouxe paz ao meu coração. Quando as lágrimas caíram, Tu estavas perto, recolhendo cada uma delas. Obrigado por cuidar de mim quando eu não tinha forças nem palavras para orar.\nObrigado, Deus, pelo alimento, pelo abrigo, pela saúde e pelas pessoas que colocas no meu caminho. Cada detalhe da minha rotina carrega a Tua provisão. Mesmo aquilo que considero simples é prova do Teu amor constante. Ensina-me a nunca reclamar do que tenho, mas a agradecer por tudo o que recebo.\nSou grato também pelos livramentos que não vi, pelas portas que se fecharam para me proteger e pelos “nãos” que hoje entendo como cuidado. Tu sabes exatamente o que é melhor para mim, mesmo quando meu coração não compreende.\nQue a gratidão seja minha resposta diária ao Teu amor. Que meus olhos aprendam a enxergar Tuas bênçãos todos os dias, e que minha fé cresça ao lembrar de tudo o que já fizeste por mim. Obrigado, Deus, por cuidar de mim ontem, hoje e sempre. Em Ti confio, descanso e agradeço, com um coração cheio de louvor.\nAmém.\nVeja também: 8 formas de mostrar sua gratidão a Deus\n \nO Senhor é o meu pastor; nada me faltará.\n- Salmos 23:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]