[
    {
        "Title": "Fale sobre o que Deus fez em sua vida - Palavra de Hoje",
        "ID": "7fb11001977ee4c6991e29e0d4c375ea",
        "Description": "Venham e ouçam,\ntodos vocês que temem a Deus;\nvou contar-lhes o que ele fez por mim.\nA ele clamei com os lábios;\ncom a língua o exaltei.\n- Salmo 66:16-17 \n\nO Salmo 66 dá um pequeno resumo dos feitos poderosos que Deus realizou pelo seu povo. Ao longo dos anos, Deus libertou o povo de seus inimigos. É verdade que passaram por momentos muito difíceis, mas o poder de Deus se manifestou e agora podiam cantar louvores a Ele com alegria.\nEntre as coisas de que se lembraram, o salmista menciona quando Deus transformou o mar em terra seca, permitindo-lhes atravessar para o outro lado e ficarem livres do jugo dos seus opressores. Também fala sobre as provações que eles suportaram, “fogo e água”, mas no final, Deus os trouxe à abundância e agora eles deram glória ao Senhor.\nO que Deus fez por você? Ele definitivamente salvou você do poder do pecado e das garras do inimigo. Esse é o maior milagre. Mas Deus trabalha constantemente em nós, nos provê, nos protege, nos guia e nos ajuda. Você age como o salmista? Você expressa sua gratidão a Deus e fala com outras pessoas sobre o que ele faz por você?\nLouve a Deus pela sua bondade na sua vida e esteja atento às oportunidades que possam surgir para contar aos outros sobre o seu amor. Ele quer abençoar outras pessoas por meio do seu testemunho. \nExpresse a sua gratidão. Veja também: \n\n\n8 formas de mostrar sua gratidão \nMensagens de gratidão a Deus pela vida\nExemplos de gratidão na Bíblia: 8 histórias para inspirar\n \n\n8 formas de mostrar sua gratidão \nMensagens de gratidão a Deus pela vida\nExemplos de gratidão na Bíblia: 8 histórias para inspirar\n\n \nVenham e ouçam,\ntodos vocês que temem a Deus;\nvou contar-lhes o que ele fez por mim.\nA ele clamei com os lábios;\ncom a língua o exaltei.\n- Salmo 66:16-17 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]