[
    {
        "Title": "Para Deus, somos muito mais do que nossos erros ou medos - Palavra de Hoje",
        "ID": "09ec73487fe86413c0b8cbed0873d79b",
        "Description": "\"No dia em que eu agir\", diz o Se­nhor dos Exércitos, \"eles serão o meu tesouro pessoal. Eu terei compaixão deles como um pai tem compaixão do filho que lhe obedece.\n- Malaquias 3:17\n\nUma triste realidade é que os seres humanos têm a tendência de julgar a si mesmos e aos outros com base em seus erros passados. Uma pessoa pode ser maravilhosa, mas se nos decepciona em um momento crucial, não apenas nos desiludimos, como também nos distanciamos dela.\nO mesmo pode acontecer conosco. Em vez de nos lembrarmos de todo o bem que fazemos diariamente, focamos no que fazemos de errado ou no que não gostamos em nós mesmos. Essa autoanálise excessiva e acusatória pode levar à depressão, fazendo-nos acreditar que não temos nada de bom a oferecer.\nDeus não é assim! Ele nos olha com ternura, amor e esperança. Ele conhece nosso potencial, conhece todo o bem que há em nós e está sempre disposto a perdoar nossos erros e nos ajudar a dar o nosso melhor. Permitiremos que Ele faça isso?\nO livro de Malaquias fala claramente sobre a infidelidade do povo de Deus diante da fidelidade e do amor de Deus. Como um Pai amoroso, Ele os via (e vê cada um de nós) como um tesouro precioso em Seus braços, pessoas que, ao receberem Seu perdão e Sua presença, podem continuar a servi-Lo, brilhando com Sua luz, vivendo de acordo com a Sua vontade.\nDeus não se detém em nossos erros nem se deixa vencer por nossos medos. Ele quer nos dar um novo começo a cada dia, nos guiar pelo caminho da vitória e nos lembrar de que somos preciosos para Ele. Precisamos simplesmente nos apresentar diante Dele com humildade, reconhecendo o que fizemos de errado, mas de braços abertos para receber Seu perdão e renovação.\nEntreguemos a Deus tudo o que nos prende e nos impede de seguir em frente. Lembremo-nos do Seu amor. Somos Seus filhos preciosos! Vivamos hoje e todos os dias guiados e fortalecidos por Ele. Com Cristo como nosso líder, podemos deixar uma marca positiva neste mundo. Façamos isso!\nLeia também: O que a Bíblia diz que eu sou e o que eu sou para Deus.\n \n\"No dia em que eu agir\", diz o Se­nhor dos Exércitos, \"eles serão o meu tesouro pessoal. Eu terei compaixão deles como um pai tem compaixão do filho que lhe obedece.\n- Malaquias 3:17\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]