[
    {
        "Title": "Dê passos de fé com coragem: Deus está com você! - Palavra de Hoje",
        "ID": "5d877a77f549a3b49bb91042cf725246",
        "Description": "Estejam vigilantes, mantenham-se firmes na fé, sejam homens de coragem, sejam fortes.\n- 1 Coríntios 16:13\n\n\nEm seu coração o homem planeja o seu caminho, mas o Senhor determina os seus passos.\n- Provérbios 16:9\n\nÀs vezes, sentimos que precisamos dar um passo adiante em uma nova direção. Vemos uma porta se fechando ou uma se abrindo, e sentimos medo ao pensar em sair da nossa zona de conforto para nos aventurar em algo novo. Nesses momentos, precisamos lembrar que não estamos sozinhos. Deus está conosco e, se Ele for o nosso guia, Ele corrigirá o caminho para que andemos em Sua vontade.\nDar passos de fé sempre envolve confiar mais no que Deus disse do que no que nossos olhos podem ver. Muitas vezes, o caminho que Ele nos mostra não parece o mais lógico ou fácil, mas é o que nos levará a uma compreensão mais profunda dEle. Cada vez que obedecemos à Sua voz, abrimos espaço para que Seu poder se manifeste em nossas vidas. Ele nos encoraja a dar o primeiro passo, confiando que Sua fidelidade nos sustentará.\nQuando Deus nos chama para um novo começo, seja um emprego, uma mudança, um ministério cristão ou outra mudança, Ele promete estar conosco. Assim como esteve com Moisés, Josué e tantos outros que ousaram crer e dar passos de fé, Ele também estará com você.\nNão há lugar onde a Sua graça não o acompanhe, nem há desafio além do Seu poder. Se Ele abrir uma porta, você poderá atravessá-la em paz, sabendo que tudo o que Ele preparou para você é bom, perfeito e cheio de propósito. Não tema a mudança ou o desconhecido. Caminhe com fé, confiando que seu Pai celestial já está esperando por você no próximo passo. Seu amor o envolve, Sua mão o guia e Seu favor vai à sua frente.\nCaminhe com coragem, porque onde Deus te envia, ele mesmo te sustenta.\nVeja também: Estudo bíblico sobre a perseverança\n \nEstejam vigilantes, mantenham-se firmes na fé, sejam homens de coragem, sejam fortes.\n- 1 Coríntios 16:13\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]