[
    {
        "Title": "Você é abençoado - Palavra de Hoje",
        "ID": "2b0ee2183b1ff9f7b0a1b20f0d6fef64",
        "Description": "As pessoas tendem a se concentrar nos problemas ou naquilo que não temos. Essa atitude é um mau hábito que não nos beneficia, pois nos leva a sentir tristeza e ansiedade.\nFaça um teste hoje! Mencione as bênçãos que você tem em sua vida. Lembre-se de algumas coisas boas que aconteceram com você nas últimas semanas. Você comeu alguma coisa todos os dias? Você tem onde morar? Você tem família, amigos e roupas para vestir? Você consegue ler, respirar e andar? Quantas coisas boas existem em sua vida?\nSão bênçãos de Deus para você! Agradeça a ele e concentre-se em sua bondade hoje. \n\nToda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes.\n- Tiago 1:17 \n\nHá muitas coisas que consideramos certas, mas se pararmos para pensar, são grandes bênçãos de Deus. Ter água limpa disponível para beber, tomar banho, lavar roupa, limpar a casa, etc. Isso é algo que pode parecer muito normal para nós, mas na realidade é uma grande bênção. Infelizmente, há muitas pessoas que têm de percorrer longas distâncias em busca de água potável.\nVocê reconhece a bondade de Deus em sua vida? Você percebe que é abençoado? Elimine do seu coração reclamações infundadas e substitua-as pela gratidão a Deus. Você se sentirá muito melhor e honrará o Deus Todo-Poderoso que tanto o ama. \nVeja também: Versículos sobre as Bênçãos de Deus\n \nToda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes.\n- Tiago 1:17 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]