[
    {
        "Title": "Entregue o seu caminho ao Senhor - Palavra de Hoje",
        "ID": "dedb34c231030b83041aa755d5385e00",
        "Description": "Entregue o seu caminho ao Senhor;\nconfie nele, e ele agirá\n- Salmos 37:5\n\nHá momentos na vida em que o futuro parece incerto. Os nossos planos, por mais bem elaborados que sejam, podem desmoronar. Nessa hora, Deus nos convida a um gesto de fé: \"Entregue o seu caminho ao Senhor.\" Entregar não é simplesmente falar a Deus o que desejamos, é confiar que Ele sabe o que é melhor, mesmo quando não entendemos o processo.\nEntregar o caminho ao Senhor é reconhecer que Ele é soberano, que vê além do que enxergamos e que conduz todas as coisas para o bem daqueles que O amam. Muitas vezes queremos controlar o tempo, os resultados, as pessoas. Mas é Deus que tem o controle de todas as coisas.\nConfiar é o próximo passo. A entrega verdadeira é acompanhada de confiança. É dizer: “Senhor, aqui estão os meus planos, meus sonhos, meus medos. Que seja feita a Tua vontade.” E quando confiamos, podemos esperar com esperança, sabendo que Ele agirá. Não no nosso tempo, mas no tempo perfeito dEle. Não da nossa maneira, mas de uma forma que trará glória ao Seu nome e crescimento ao nosso coração.\nTalvez hoje você esteja diante de uma decisão difícil, ou sentindo-se cansado por lutar com suas próprias forças. Lembre-se: Deus cuida dos que O buscam. Entregue. Confie. Espere. O Senhor é fiel para agir com graça, sabedoria e amor.\nEle não falha. Seus caminhos são mais altos que os nossos. E quando entregamos a Ele a direção da nossa vida, descobrimos que o melhor lugar para estar é no centro da Sua vontade.\nVeja também: Razões para confiar em Deus em meio às lutas\n \nEntregue o seu caminho ao Senhor;\nconfie nele, e ele agirá\n- Salmos 37:5\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]