[
    {
        "Title": "Siga adiante com Deus! - Palavra de Hoje",
        "ID": "13cc078cfd7093eef957109f74267b2a",
        "Description": "O próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não desanime!\"\n- Deuteronômio 31:8\n\nTodos nós temos sonhos e desejos, mas, muitas vezes, nos concentramos mais em nossas falhas e deficiências do que naquilo que almejamos realizar com a ajuda do Senhor. Essa atitude nos leva a deixar de lado nossos desejos ou sonhos mais profundos, pensando que somos fracos ou imperfeitos demais para realizá-los.\nContinuamos dia após dia, trilhando o caminho tranquilo e seguro, fazendo o que é mais fácil e exige pouco esforço. No entanto, na Palavra de Deus, somos desafiados a usar corajosamente nossos dons e talentos para a glória de Deus. Nosso Pai amorosamente nos chama e nos exorta a usar todo o nosso potencial e dar o nosso melhor. Faremos isso?\nAo darmos passos com nossas próprias forças, ficaremos exaustos e frustrados. Mas quando nos lembramos de que Deus vai à nossa frente, que temos Sua companhia e que com Ele todas as coisas são possíveis, nossos olhos espirituais se abrem e recebemos novas forças. Vemos como nosso Senhor abre portas e pavimenta o caminho para podermos seguir em frente, guiados por Ele. Dele recebemos o impulso necessário para dar passos de coragem.\n\nSejam fortes e corajosos,\ntodos vocês que esperam no Senhor!\n- Salmo 31:24\n\nSe há um desejo não realizado em seu coração, algo que você anseia fazer, mas não ousa fazer por se sentir incapaz, busque a Deus hoje mesmo para renovar suas forças. Diga ao Senhor: \"Estou disposto\" e coloque seu sonho em Suas mãos. Peça a Ele que lhe mostre como usar seus dons e os passos concretos que você pode dar para começar a avançar com Ele como seu líder.\nSiga em frente com o Senhor e comece a conquistar novos níveis para Sua glória!\nVeja também: Palavras de edificação e ânimo na Bíblia\n \nO próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não desanime!\"\n- Deuteronômio 31:8\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]