[
    {
        "Title": "O Senhor é a sua força e o ajuda",
        "ID": "https://www.bibliaon.com/palavra_do_dia_venca_o_cansaco_com_a_ajuda_de_deus_1/",
        "Description": "Certamente há dias em que você sente que não aguenta mais. As situações da vida o sobrecarregam e você pensa que não conseguirá seguir em frente. Nesses dias você deve lembrar que nosso Deus é a sua força e que ele não te deixa sozinho. Ele está sempre ao seu lado e te ajuda. \n\nO Senhor é a minha força e o meu escudo;\nnele o meu coração confia, e dele recebo ajuda.\nMeu coração exulta de alegria,\ne com o meu cântico lhe darei graças.\n- Salmo 28:7 \n\nPare por um momento e concentre-se no Senhor. Fale com ele e diga o que está incomodando você. Lembre-se sempre de que Deus é sua força e seu escudo. Com a ajuda deles, você pode superar e permanecer forte. Refugie-se nele porque ele é bom, ele te ama e é muito maior e mais poderoso do que tudo o que acontece com você. \n\nO Senhor é bom,\num refúgio em tempos de angústia.\nEle protege os que nele confiam,\n- Naum 1:7 \n\nPortanto, lembre-se sempre de que você pode confiar em Deus. Seja qual for o seu problema, receba a força e a paz que ele lhe dá hoje. Mantenha o seu coração atento à sua voz e à ajuda que ele deseja lhe dar. E não se esqueça de elogiá-lo e agradecer: ele é bom e sua bondade nunca terá fim. \n\nDeem graças ao Senhor, porque ele é bom.\nO seu amor dura para sempre!\n- Salmo 136:1 \n\nVeja também: Vença o cansaço com a ajuda de Deus (Reflexão Bíblica)"
    },
    {
        "Title": "No que você está pensando?",
        "ID": "https://www.bibliaon.com/pensamento/",
        "Description": "Nossos pensamentos podem contribuir para que sintamos paz ou ansiedade. Claro que todos queremos sentir mais paz e menos ansiedade e por isso devemos ter cuidado com o que pensamos. Avalie o que você pensa sobre si mesmo ou sobre determinada situação que está passando e preste atenção às suas emoções. Você sente paz ou sente frustração?\nEm Filipenses 4:8 encontramos uma boa lista para avaliar e filtrar nossos pensamentos. Seguindo este conselho bíblico aprenderemos a rejeitar a ansiedade e a viver com mais paz, alegria e melhor saúde. \n\nFinalmente, irmãos, tudo o que for verdadeiro, tudo o que for nobre, tudo o que for correto, tudo o que for puro, tudo o que for amável, tudo o que for de boa fama, se houver algo de excelente ou digno de louvor, pensem nessas coisas.\n- Filipenses 4:8 \n\nQuando você perceber que seus pensamentos estão causando ansiedade, medo ou alguma outra emoção que rouba sua paz, examine-os. Pergunte a si mesmo:\n\nEste é um pensamento verdadeiro ou deixei minha imaginação me enganar?\nEle é honrado, decente? É um pensamento que agrada a Deus?\nÉ justo ou injusto? Estou justificado em pensar isso ou deixei que minhas emoções me enganassem?\n\nContinue, analise seus pensamentos com base no que esse versículo diz e peça a Deus para assumir o controle de seus pensamentos. Se os seus pensamentos estiverem alinhados com Deus, eles lhe trarão paz e o ajudarão a refletir o fruto do Espírito Santo. \nVeja também: Versículos sobre tomar cuidado com seus pensamentos"
    },
    {
        "Title": "Como se livrar do ressentimento",
        "ID": "https://www.bibliaon.com/o_poder_do_perdao/",
        "Description": "Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus perdoou vocês em Cristo.\n- Efésios 4:32\n\nPerdoar não é fácil, mas viver com ressentimento é a pior opção. O ressentimento tira nossa alegria e torna a vida amarga.\nSe você se apegar ao ressentimento, verá que ele destruirá sua vida. No entanto, a Bíblia nos ensina a nos livrarmos desse sentimento desagradável e negativo através do perdão. Quando você perdoa, você decide se livrar da amargura e deixar a justiça nas mãos de Deus. O perdão cura feridas e restaura relacionamentos.\nExiste um relacionamento que você precisa restaurar? Ore a Deus para que te encha de amor e te ajude a perdoar. Lembre-se de que o perdão não é opcional: Deus nos chama a perdoar assim como Ele nos perdoou.\n\n E quando estiverem orando, se tiverem alguma coisa contra alguém, perdoem-no, para que também o Pai celestial lhes perdoe os seus pecados\". Mas se vocês não perdoarem, também o seu Pai que está no céu não perdoará os seus pecados.\n- Marcos 11:25-26 \n\n\nPortanto, como eleitos de Deus, santos e amados, revistam-se de profunda compaixão, de bondade, de humildade, de mansidão, de paciência.13 Suportem-se uns aos outros e perdoem-se mutuamente, caso alguém tenha motivo de queixa contra outra pessoa. Assim como o Senhor perdoou vocês, perdoem também uns aos outros.\n- Colossenses 3:12-13\n\nExpulse o ressentimento e deixe Deus transformar sua vida. Aprenda a perdoar com a ajuda de Jesus e viva mais feliz!\nLeia também:\n\nVersículos sobre o poder do perdão\nO significado e a importância do perdão na Bíblia\nExemplos de Perdão na Bíblia: 5 histórias (e o que podemos aprender)\n6 lições que a Bíblia nos ensina sobre perdão"
    },
    {
        "Title": "Deus Quer que Você Descubra o \"Segredo\" da Felicidade",
        "ID": "https://www.bibliaon.com/ansiedade/",
        "Description": "Para Ser Feliz Você Precisa Ser Contente! Você é uma pessoa contente com o que tem? Ser contente é estar satisfeito, tranquilo, em paz.\nJesus disse para não vivermos preocupados com os problemas desta vida. Não adianta se preocupar. Deus sabe tudo o que nós precisamos. Então, relaxe. Agradeça a Deus por tudo o que você já tem.\n\nQuem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida?\n\"Por que vocês se preocupam com roupas? Vejam como crescem os lírios do campo. Eles não trabalham nem tecem.\nContudo, eu digo que nem Salomão, em todo o seu esplendor, vestiu-se como um deles.\nSe Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, não vestirá muito mais a vocês, homens de pequena fé?\n- Mateus 6:27\n\nReserve um tempo para agradecer a Deus por todas as coisas que ele lhe deu. Não se concentre no que você não tem e não quer. Olhe ao seu redor e reconheça tudo o que Deus fez e faz por você. Busque ao Senhor, ame-o de coração e seja grato pelo cuidado dele com sua vida. Um coração agradecido está preparado para receber muito mais bênçãos. Voce acredita nisso?\nVença a ansiedade com a ajuda desses versículos."
    },
    {
        "Title": "Palavra do Dia. Consolados para consolar",
        "ID": "https://www.bibliaon.com/versiculos_para_momentos_dificeis/",
        "Description": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda consolação, que nos consola em todas as nossas tribulações, para que, com a consolação que recebemos de Deus, possamos consolar os que estão passando por tribulações.\n- 2 Coríntios 1:3-4 \n\nQue sentimento maravilhoso quando recebemos o conforto do Senhor! Nos momentos em que pensamos que não aguentamos mais, Deus vem em nosso auxílio e traz alívio para a nossa dor. É verdade que preferiríamos não ter que passar por dificuldades, mas contamos com a companhia e a ajuda fiel de nosso Senhor. \n\nSó ele cura os de coração quebrantado\ne cuida das suas feridas.\n- Salmo 147:3 \n\n\nO Senhor está perto\ndos que têm o coração quebrantado\ne salva os de espírito abatido.\n- Salmo 34:18 \n\nDeus nos conforta: o seu Espírito Santo é o grande Consolador. Mas Deus também envia irmãos em Cristo para nos acompanhar, pessoas que passaram por situações semelhantes e experimentaram a vitória nas mãos de Jesus. Da mesma forma, no futuro você também poderá levar bênçãos e conforto a outras pessoas que estão passando por dificuldades. Linda corrente de benção! Somos consolados para podermos consolar.\nFortaleça-se hoje com o conforto de Deus e prepare-se para poder consolar outros. Veja:\n\nVersículos de força em momentos difíceis \nMensagens de força, fé e esperança\nFrases de fé em Deus para encontrar motivação e força"
    },
    {
        "Title": "Escolham vocês mesmos",
        "ID": "https://www.bibliaon.com/o_que_a_biblia_diz_sobre_a_morte/",
        "Description": "Se, porém, não agrada a vocês servir ao Senhor, esco­lham hoje a quem irão servir, se aos deuses que os seus antepassados serviram além do Eufrates, ou aos deuses dos amorreus, em cuja terra vocês estão vivendo. Mas eu e a minha família servi­remos ao Senhor\".\n- Josué 24:15\n\nCada um de nós deve tomar uma grande decisão com efeito eterno: servir a Deus ou virar as costas para ele. Tem gente que adia essa decisão porque acha que vai ter tempo amanhã, no mês que vem ou daqui a 10 anos. Preferem viver do seu jeito ou se dedicar a fazer o que querem agora. “Outro dia tomo a decisão”, dizem.\nMas a verdade é que não sabemos quanto tempo nos resta na terra. A vida é efêmera: o que é hoje pode não ser amanhã. Muitas coisas podem acontecer, mas ainda temos hoje para tomar a decisão mais importante de nossas vidas. Decida servir ao Senhor e você receberá não apenas paz hoje, mas a certeza da salvação por toda a eternidade.\nVeja também:\n\nO que acontece depois da morte segundo a Bíblia\nA morte e o luto na Bíblia: como entender e lidar"
    },
    {
        "Title": "Quem você quer impressionar?",
        "ID": "https://www.bibliaon.com/proposito_de_deus_como_descobrir_e_entender_reflexao_biblica/",
        "Description": "\"Portanto, quando você der esmola, não anuncie isso com trombetas, como fazem os hipócritas nas sinagogas e nas ruas, a fim de serem honrados pelos outros. Eu garanto que eles já receberam sua plena recompensa.\nMas, quando você der esmola, que a sua mão esquerda não saiba o que está fazendo a direita,\nde forma que você preste a sua ajuda em segredo. E seu Pai, que vê o que é feito em segredo, o recompensará.\n- Mateus 6:2-4\n\nPara quem fazemos as coisas? Quem queremos impressionar? Estas são questões importantes. Se todas as coisas boas que fazemos são para impressionar aqueles que nos rodeiam, a Bíblia diz que quando nos aplaudirem e nos parabenizarem, teremos a nossa recompensa. Será uma recompensa passageira: quando chegar, irá.\nDeus não quer que vivamos focados em impressionar as pessoas ao nosso redor para receber seus aplausos e aprovação. Ele nos chama a servir os outros com amor, a ajudar e abençoar de forma altruísta, procurando sempre obedecer a Deus e fazer a sua vontade. Nosso foco deve ser agradar a Deus e trilhar o caminho que ele nos traça.\n\nObedeçam-lhes, não apenas para agradá-los quando eles os observam, mas como escravos de Cristo, fazendo de coração a vontade de Deus.\n- Efésios 6:6\n\nSirva ao próximo, trabalhe bem, dê o seu melhor em cada oportunidade que surgir no seu caminho. Mas faça isso como uma oferta e serviço a Deus, por obediência e amor ao Senhor. A recompensa que ele lhe dará é eterna e muito mais valiosa que os aplausos dos homens.\n\n\"O senhor respondeu: 'Muito bem, servo bom e fiel! Você foi fiel no pouco, eu o porei sobre o muito. Venha e participe da alegria do seu senhor!'\n- Mateus 25:23\n\nVeja também: Propósito de Deus: como descobrir e entender o seu (reflexão bíblica)"
    },
    {
        "Title": "Glorifique a Deus com suas atitudes!",
        "ID": "https://www.bibliaon.com/coisas_que_agradam_a_deus/",
        "Description": "Assim, quer vocês comam, quer bebam, quer façam qualquer outra coisa, façam tudo para a glória de Deus.\n- 1 Coríntios 10:31 \n\nTodos nós temos planos, sonhos e objetivos que queremos alcançar na vida. Mas o nosso principal objetivo deveria ser dar glória a Deus em tudo o que fazemos. Quem estabelece esse objetivo se esforça para viver de maneira agradável a Deus, afastando-se do pecado e demonstrando amor ao próximo. Essas são as atitudes que dão glória a Deus.\nVocê quer glorificar a Deus em todos os momentos? Mantenha-se em comunicação com ele. Fale com ele, leia sua Palavra, busque sua presença todos os dias e você verá como começará a fazer o que lhe agrada. \n\nBusquem o Senhor\nenquanto é possível achá-lo;\nclamem por ele enquanto está perto.\nQue o ímpio abandone o seu caminho;\ne o homem mau, os seus pensamentos.\nVolte-se ele para o Senhor,\nque terá misericórdia dele;\nvolte-se para o nosso Deus,\npois ele dá de bom grado o seu perdão.\n- Isaías 55:6-7 \n\nClame a Deus, busque sua proximidade e ele lhe dará forças para fazer as coisas que lhe agradam. Ele quer ajudá-lo a viver cada dia de acordo com a Sua vontade, tendo um coração generoso e misericordioso, uma atitude agradável e tomando decisões sábias. Com Deus você vai conseguir. Aproxime-se dele todos os dias e glorifique-o com suas atitudes. \nVeja atitudes que agradam e desagradam a Deus: \n\nAtitudes que agradam a Deus \nAtitudes que não agradam a Deus"
    },
    {
        "Title": "Você está pronto para a volta de Jesus?",
        "ID": "https://www.bibliaon.com/segunda_vinda_de_cristo/",
        "Description": "Porque assim como o relâmpago sai do Oriente e se mostra no Ocidente, assim será a vinda do Filho do homem.\n- Mateus 24:27 \n\nJesus prometeu que um dia retornará para procurar aqueles que o amam. A cada dia nos aproximamos desse dia, mas ninguém sabe quando será, seu retorno pegará todos de surpresa.\nJesus pode voltar a qualquer momento! Portanto, precisamos estar preparados em todos os momentos. Mas como fazemos isso? Dedicar nossas vidas a Jesus e viver todos os dias com ele. Aqueles que amam Jesus não serão pegos de surpresa naquele dia. Eles estarão preparados para se reunirem com seu amado Senhor e Salvador. \n\n\"Portanto, vigiem, porque vocês não sabem em que dia virá o seu Senhor.\nMas entendam isto: se o dono da casa soubesse a que hora da noite o ladrão viria, ele ficaria de guarda e não deixaria que a sua casa fosse arrombada.\nAssim, vocês também precisam estar preparados, porque o Filho do homem virá numa hora em que vocês menos esperam.\n- Mateus 24:42-44 \n\nPermaneça firme no Senhor. Fale com ele, leia sua Palavra, receba seu amor todos os dias, viva dentro de sua vontade. Conte com Deus para tomar suas decisões, não o separe do seu dia a dia. Prepare-se agora para a eternidade com Jesus e comece a desfrutar da sua presença e do seu amor. O melhor ainda está por vir, não duvide.\nVocê está pronto para a volta de Jesus? Veja: Versículos que falam dos sinais da volta de Jesus"
    },
    {
        "Title": "O amor afasta o medo",
        "ID": "https://www.bibliaon.com/coisas_que_deus_diz_hoje/",
        "Description": "O medo é um dos maiores inimigos do ser humano. Ele é um ladrão que rouba a nossa paz e nos impede de avançar na vida. Sentir medo de vez em quando não é o problema, mas viver dominado pelo medo é como viver numa prisão.\nO amor afasta o medo. Mesmo quando acontecem coisas na vida que podem causar medo, o amor de Deus nos acalma e nos enche de segurança. \n\nDessa forma o amor está aperfeiçoado entre nós, para que no dia do juízo tenhamos confiança, porque neste mundo somos como ele.\nNo amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor. \n- 1 João 4:17-18 \n\nVocê sente que o medo está tomando conta de você? Reserve um tempo para sentir o amor de Deus. Converse com ele, medite na sua Palavra, passe bons momentos com Deus, ouça o que ele diz ao seu coração. Da mesma forma que um bebê assustado se acalma ao sentir o abraço da mãe, você também ficará repleto de paz e tranquilidade ao sentir a presença do Senhor.\nQuando permitimos que nossos corações e seres sejam preenchidos com o amor de Deus, vivemos cada dia cheios de esperança, tranquilidade, alegria e paz. \n\nNossa esperança está no Senhor;\nele é o nosso auxílio e a nossa proteção.\nNele se alegra o nosso coração,\npois confiamos no seu santo nome.\nEsteja sobre nós o teu amor, Senhor,\ncomo está em ti a nossa esperança.\n- Salmo 33:20-22 \n\nVeja também: 15 coisas que Deus diz para você hoje"
    },
    {
        "Title": "Adore a Deus com seus louvores",
        "ID": "https://www.bibliaon.com/verdadeira_adoracao_na_biblia/",
        "Description": "Venham! Cantemos ao Senhor com alegria!\nAclamemos a Rocha da nossa salvação.\nVamos à presença dele com ações de graças;\nvamos aclamá-lo com cânticos de louvor.\nPois o Senhor é o grande Deus,\no grande Rei acima de todos os deuses.\n- Salmo 95:1-3 \n\nQuando adoramos a Deus nós o adoramos, demonstrando nossa reverência, nosso amor e dedicação a ele. Um coração cheio de adoração ao Pai é um coração feliz porque sabe para quem vive e com quem estará na eternidade. Ninguém mais merece nossa adoração ou louvor, somente o Deus todo-poderoso, Rei dos reis e Senhor dos senhores.\nAdore a Deus hoje, reconheça sua grandeza e seu amor com louvor que brota do fundo do seu coração! \n\nEu te exaltarei, meu Deus e meu rei;\nbendirei o teu nome para todo o sempre!\nTodos os dias te bendirei\ne louvarei o teu nome para todo o sempre!\nGrande é o Senhor e digno de ser louvado;\nsua grandeza não tem limites.\n- Salmo 145:1-3 \n\nNão deixe passar um único dia sem reservar um momento para reconhecer a grandeza, o amor e a graça de Deus sobre você. Reserve um tempo para meditar na bondade de Deus em sua vida e para fazer orações de gratidão, louvor e adoração àquele que te ama mais do que ninguém e deu a vida por amor a você. Adore a Deus com todo o seu ser!\nEle é grande e digno de receber todo louvor e adoração.\nVeja Também: Versículos que ensinam sobre a verdadeira adoração"
    },
    {
        "Title": "Busque a paz e siga",
        "ID": "https://www.bibliaon.com/versiculos_para_encontrar_paz/",
        "Description": "Afaste-se do mal e faça o bem;\nbusque a paz com perseverança.\n- Salmos 34:14\n\nNo Salmo 34:12 o salmista Davi pergunta: “Quem é o homem que deseja a vida, que deseja muitos dias para ver o que é bom?” Uma das coisas que o salmista destaca é a busca pela paz e a necessidade de segui-la. Portanto, se você deseja viver uma vida tranquila, cheia de paz, bondade e abundância de coisas boas, não se deixe levar pela maldade, pelas fofocas e pelas brigas sem sentido. Afaste-se de tudo isso. Busque a paz e persiga-a!\nConcentre-se hoje em abandonar tudo que o separa da paz que Deus tem para você. Examine sua vida, as pessoas com quem você se relaciona e as situações nas quais você se envolve. Se algo não te edifica ou não te aproxima do Senhor, afaste-se e não siga. Aprenda a se afastar do mal antes que ele o contamine.\nAgarre-se a tudo que traz bondade, bondade e paz à sua vida. A paz que Deus tem para você não acaba. Ore para que ele o ajude a buscar sempre o que o edifica e o aproxima dele, o que o inspira a permanecer firme no seu caminho de paz.\n\nTu, Senhor, conservarás em perfeita paz aquele cujo propósito é firme, porque ele confia em ti.\n- Isaías 26:3\n\nConcentre-se em viver na paz que o Senhor quer te dar. Siga as instruções e andará sempre em sua paz. Você quer sentir mais paz em sua vida? Leia os seguintes conteúdos:\n\nEncontre paz nestes 7 versículos\nOrações para acalmar o coração e encontrar paz\nVersículos sobre Paz\n7 versículos sobre a paz de Jesus para vencer o medo\n105 versículos para encorajar nos tempos difíceis"
    },
    {
        "Title": "Tu és abençoado!",
        "ID": "https://www.bibliaon.com/bem_aventurado/",
        "Description": "Ser abençoado é ser feliz, ser feliz. Na sociedade em que vivemos vemos muitas pessoas que passam a vida em busca da felicidade. Acham que para serem felizes devem acumular muito dinheiro, ter um carro novo, um casamento perfeito, uma casa com quintal grande ou muitas outras coisas materiais.\nContudo, os verdadeiramente abençoados são aqueles que foram perdoados através de Jesus Cristo. Você já se apresentou ao Senhor arrependido de seus pecados? Você recebeu Jesus e seu perdão em seu coração? Então você pode ter certeza de que é abençoado! Você encontrou o segredo da verdadeira felicidade.  \n\nComo é feliz aquele\nque tem suas transgressões perdoadas\ne seus pecados apagados!\n- Salmo 32:1\n\nNão há alegria maior do que saber que somos filhos de Deus, perdoados, redimidos, salvos. É graças à obra de Jesus na cruz que recebemos o maior presente: a vida eterna. Não existe bem material, coisa criada ou pessoa que possa nos dar um presente melhor do que esse.\nVamos compartilhar esse presente com aqueles que nos rodeiam. Falemos da alegria do perdão de Deus e da alegria de viver cheios do seu amor. Somos abençoados, vamos compartilhar essa alegria com aqueles que nos rodeiam. \n\nPois assim o Senhor nos ordenou:\n\" 'Eu fiz de você luz para os gentios,\npara que você leve a salvação\naté aos confins da terra'\".\n- Atos 13:47 \n\nVeja também: Versículos sobre ser bem-aventurado"
    },
    {
        "Title": "Dois grandes desafios",
        "ID": "https://www.bibliaon.com/versiculos_de_esperanca/",
        "Description": "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!\nSeja a amabilidade de vocês conhecida por todos. Perto está o Senhor.Filipenses 4:4-5\n\nEsses versículos apresentam 2 desafios que às vezes parecem difíceis de enfrentar: ser alegre em qualquer situação e ser gentil com todos. No entanto, os mesmos versículos nos dão a chave que nos ajudará a cumpri-los: focar no Senhor.\nPodemos nos alegrar em meio a qualquer circunstância se nossos olhos e nosso espírito estiverem fixos no Senhor. Mesmo em meio à tristeza ou dor, podemos ter um coração alegre quando nos lembramos da salvação que o Senhor nos deu e da realidade de que temos a sua companhia em todos os momentos.\nDa mesma forma, podemos ser gentis com todos, sejam eles quem forem, se nos lembrarmos de que o Senhor está perto, vendo tudo, e que Ele é justo. Se nos tratarem bem ou mal, Ele vê e fará justiça. Mas Ele se glorifica em como nos comportamos em meio a tempos difíceis.\nVamos decidir hoje nos alegrar e ser gentis com todos. O Senhor está perto! \nVersículos de esperança para sua vida \nVersículos que mostram como é importante amar o próximo"
    },
    {
        "Title": "Com o pé firme",
        "ID": "https://www.bibliaon.com/como_vencer_o_medo_o_significado_do_salmo_121/",
        "Description": "Ele não permitirá que você tropece;\no seu protetor se manterá alerta,\n- Salmo 121:3\n\nQuem ama a Deus e procura fazer a sua vontade conta com a sua ajuda. Mesmo quando as tentações vierem ou quando as dúvidas assombrarem o seu coração, o Senhor o apoiará e manterá o seu pé firme na Rocha que é Cristo. Seja dia ou noite, Seus olhos e Seu cuidado estão sobre você. Agarre-se a Deus hoje, não ignore a sua presença nem o seu braço que te sustenta. Ele te ama, cuida de você e não permitirá que seu pé escorregue.\nSe você acha que não consegue seguir em frente ou que suas lutas são grandes demais, faça o que o salmista fez.\n\nLevanto os meus olhos para os montes\ne pergunto:\nDe onde me vem o socorro?\nO meu socorro vem do Senhor,\nque fez os céus e a terra.\n- Salmo 121:1-2\n\nLevante os olhos em oração, peça a Deus que o ajude. E lembre-se das vezes em que você viu Deus em sua vida, quando ele o ajudou em meio às lutas e dificuldades.\nLembre-se que Deus nunca abandona você. Ele está ao seu lado cuidando de você, atento ao que acontece na sua vida, e continuará com você para sempre. Confie no seu cuidado!\n\nO Senhor o protegerá de todo o mal,\nprotegerá a sua vida.\nO Senhor protegerá a sua saída\ne a sua chegada,\ndesde agora e para sempre.\n- Salmo 121:7-8\n\nVeja também: Estudo e explicação sobre o Salmo 121"
    },
    {
        "Title": "Confie no amor de Deus",
        "ID": "https://www.bibliaon.com/razoes_para_confiar_em_deus/",
        "Description": "Às vezes você pode pensar que Deus se esqueceu de você. Os testes chegam até você de todos os lados e você se sente sobrecarregado. David, no Salmo 13, expressa a sua frustração por se sentir sozinho e abandonado no meio das dificuldades.\n\nAté quando, Senhor?\nPara sempre te esquecerás de mim?\nAté quando esconderás de mim o teu rosto?\n- Salmo 13:1\n\nPorém, ele levou sua tristeza diante de Deus, levantou os olhos para falar com ele e decidiu continuar confiando no Pai celestial. Davi se concentrou na salvação e na bondade que já havia recebido do Senhor.\n\nEu, porém, confio em teu amor;\no meu coração exulta em tua salvação.\nQuero cantar ao Senhor\npelo bem que me tem feito.\n- Salmo 13:5-6\n\nE você, escolherá confiar no Senhor? Você vai se concentrar no que ele já fez por você? Fale com Deus hoje e decida continuar confiando em seu amor e poder. Faça uma lista (mental ou escrita) de ocasiões em que você viu Deus trabalhar em seu favor. Momentos em que você recebeu uma solução inesperada para um problema que o oprimia.\nAgradeça a Deus pela forma como você viu pedidos que pareciam muito complicados serem atendidos. Lembre-se da fidelidade de Deus em sua vida e decida confiar no amor dele mesmo em meio aos problemas que a vida lhe apresenta.\n\nApesar disso, esta certeza eu tenho:\nviverei até ver a bondade do Senhor na terra.\nEspere no Senhor.\nSeja forte! Coragem!\nEspere no Senhor.\n- Salmo 27:13-14\n\nVeja também: 7 razões para confiar em Deus nas dificuldades"
    },
    {
        "Title": "Senhor, salve-me!",
        "ID": "https://www.bibliaon.com/meu_deus_me_ajuda/",
        "Description": "É uma crença popular que os problemas ou dificuldades surgem em grupos de três em três. E sim, às vezes pode parecer que estamos rodeados por um turbilhão de problemas. No momento surgem problemas de saúde, problemas financeiros, desentendimentos com pessoas que amamos... Tudo vem de repente e ao mesmo tempo!\nEm vez de desistir, deixando-nos pesar pelos problemas, aprendamos com o salmista: clamemos ao Senhor naqueles momentos difíceis. \n\nDas alturas, estende a tua mão e liberta-me;\nsalva-me da imensidão das águas,\ndas mãos desses estrangeiros,\n- Salmo 144:7 \n\n\nResponde-me quando clamo,\nó Deus que me fazes justiça!\nDá-me alívio da minha angústia;\ntem misericórdia de mim\ne ouve a minha oração.\n- Salmo 4:1 \n\nQualquer que seja o turbilhão que o envolva, agarre-se a Deus hoje e clame a ele. Lembre-se de Jó, que passou por grandes tribulações, mas nunca deu as costas a Deus. Ele perdeu bens, família e saúde. Ele não entendia o que estava acontecendo com ele, mas permaneceu fiel a Deus e declarou: \n\nEu sei que o meu Redentor vive\ne que no fim se levantará\nsobre a terra.\nE, depois que o meu corpo\nestiver destruído e sem carne,\nverei a Deus.\nEu o verei\ncom os meus próprios olhos;\neu mesmo, e não outro!\nComo anseia no meu peito o coração!\n- Jó 19:25-27 \n\nConfie que Deus trabalhará a seu favor e que você verá a mão dele agir em meio às suas dificuldades. Clame por ele e espere, pois ele não irá decepcioná-lo.\nLeitura sugerida: Deus, me ajuda neste momento"
    },
    {
        "Title": "Supere estes 3 medos com a ajuda de Jesus",
        "ID": "https://www.bibliaon.com/deus_sustenta_no_desemprego/",
        "Description": "O medo do futuro paralisa e lhe impede de viver todas as bênçãos que Deus tem para sua vida. Por isso, é importante enfrentar seus medos, combatendo-os com a ajuda da Palavra de Deus. O verdadeiro amor de Deus expulsa todo o medo.\n\nNo amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor.\n- 1 João 4:18\n\nNa Bíblia, somos lembrados de que o amor de Deus é completo, sem falhas, e é capaz de dissipar qualquer receio que possamos sentir. Esse amor supera a nossa compreensão, trazendo consigo uma paz que acalma nossos corações.\nAo nos aproximarmos desse amor perfeito, encontramos segurança e refúgio. Deus nos ama incondicionalmente, independentemente de nossas imperfeições. É um amor que nos envolve, nos sustenta e nos transforma. Quando compreendemos esse amor, reconhecemos que somos amados, somos capacitados a amar os outros de maneira semelhante, superando a insegurança.\nNo amor perfeito de Deus, descobrimos que não precisamos temer o futuro, as dificuldades ou os julgamentos. Ele nos convida a confiar nele e a viver em sua graça. Que possamos compartilhar esse amor com aqueles ao nosso redor, criando um ambiente de aceitação, compaixão e carinho. No amor perfeito de Deus, encontramos a verdadeira paz que transcende todo entendimento.\nNão tenha medo, nem insegurança, receba o amor de Deus, aproxime-se Dele e siga em frente com confiança e alegria.\n\nO próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não desanime!\"\n- Deuteronômio 31:8 \n\nQual medo você precisa vencer?\n\nDesemprego\nSolidão\nMorte"
    },
    {
        "Title": "Luz que está aumentando",
        "ID": "https://www.bibliaon.com/fe_e_esperanca_para_alegrar/",
        "Description": "Esta é a mensagem que dele ouvimos e transmitimos a vocês: Deus é luz; nele não há treva alguma.\n- 1 João 1:5 \n\nNo dia em que você recebeu Jesus em sua vida como Senhor e Salvador, você passou das trevas para a luz. Agora você vive na luz do Senhor. Cada vez que você escolhe trilhar o caminho da Sua justiça, viver dentro da Sua vontade e fazer o que Lhe agrada, a luz do Senhor em você aumenta e impacta as pessoas ao seu redor.\nQuer transformar o seu ambiente com o amor, a paz e a justiça do Senhor? Permaneça no caminho iluminado pelo Senhor, aquele que Ele traçou para você. Siga seu brilho de hoje até a eternidade. Que a sua luz aumente a cada dia até atingir a sua plenitude! \n\nA vereda do justo\né como a luz da alvorada,\nque brilha cada vez mais\naté a plena claridade do dia.\n- Provérbios 4:18 \n\nPara levar a luz de Cristo, você deve permanecer Nele. À medida que você passa mais tempo com ele e permite que ele o transforme mais em sua imagem, sua luz aumenta e você consegue impactar seu ambiente. Permaneça firme no Senhor, receba a sua luz todos os dias e vença as trevas que o cercam com o poder da sua luz. \n\nFalando novamente ao povo, Jesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12 \n\nVeja também: Versículos de fé e esperança que vão alegrar seu dia"
    },
    {
        "Title": "Ore e espere",
        "ID": "https://www.bibliaon.com/estudo_sobre_oracao/",
        "Description": "Orem continuamente.\n- 1 Tessalonicenses 5:17\n\nOre de manhã, ao meio-dia e à noite.\nOre ao se levantar e ore quando for dormir. Ore antes de comer e antes de tomar uma decisão. Ore pela sua família, pelos seus amigos, pelo seu país. Ore por este mundo que tanto precisa do nosso Senhor.\nEm meio a qualquer situação, ore. Leve seus pedidos diante do Senhor e espere. Ele vai trabalhar!\n\nOs olhos do Senhor voltam-se para os justos\ne os seus ouvidos\nestão atentos ao seu grito de socorro;\n- Salmo 34:15\n\nQuando o inimigo colocar dúvidas em seu coração, aproxime-se do seu amado Pai em oração. O Senhor irá restaurar você e renovar sua fé. Ele nunca te abandona ou te abandona. Você pode ir até ele a qualquer momento para pedir sua ajuda.\nQuando você se sentir triste ou desanimado, lembre-se de tudo o que Deus já fez por você. Lembre-se de todas as orações respondidas, de tudo que Ele fez por você ao longo dos anos. Deus é fiel e mais uma vez você verá a obra dele em sua vida e em suas circunstâncias. Ore e espere porque o Senhor está próximo.\n\nO Senhor está perto\nde todos os que o invocam,\nde todos os que o invocam com sinceridade.\nEle realiza os desejos daqueles que o temem;\nouve-os gritar por socorro e os salva.\n- Salmo 145:18-19\n\nAproxime-se de Deus com confiança, apresente seus pedidos e espere, porque Ele trabalhará.\nVeja também: Estudo Bíblico sobre Oração"
    },
    {
        "Title": "A virtude da humildade",
        "ID": "https://www.bibliaon.com/versiculos_sobre_ser_humilde/",
        "Description": "A humildade é um valor fundamental na Bíblia, sendo frequentemente destacada como uma virtude que agrada a Deus. Em Filipenses 2:3-4, por exemplo, encontramos a orientação:\n\nNada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos.\nCada um cuide, não somente dos seus interesses, mas também dos interesses dos outros.\n- Filipenses 2:3-4\n\nEssa passagem ressalta a importância de colocar os interesses dos outros acima dos próprios, demonstrando a humildade como um caminho para a verdadeira grandeza espiritual.\nA Bíblia também ensina que a humildade está ligada à dependência de Deus. Em Provérbios 22:4, lemos:\n\nA recompensa da humildade\ne do temor do Senhor\nsão a riqueza, a honra e a vida.\n- Provérbios 22:4\n\nAqui, a humildade é apresentada como uma atitude de reconhecimento da grandeza de Deus e da nossa necessidade constante de Sua orientação.\nSer humilde, de acordo com os ensinamentos bíblicos, envolve reconhecer nossas limitações, praticar a gratidão e servir aos outros com amor. Jesus Cristo, o exemplo máximo de humildade, lavou os pés dos seus discípulos como um ato de serviço humilde, ensinando que a verdadeira liderança está enraizada na disposição de servir aos outros.\nSer humilde, conforme a Bíblia ensina, é ser respeitoso, servir aos outros e depender de Deus. Isso significa sempre buscar crescer espiritualmente e ajudar o próximo. A humildade não só melhora nossos relacionamentos, mas também mostra nossa ligação com os princípios que guiam a vida cristã. \nVeja também: \n\nExemplos de humildade na Bíblia\nVersículos sobre humildade"
    },
    {
        "Title": "Submeta-se a Deus e vença a tentação",
        "ID": "https://www.bibliaon.com/versiculos_para_vencer_a_tentacao/",
        "Description": "Quando a tentação é grande, o conselho que a Bíblia nos dá é fugir. \n\nFuja dos desejos malignos da juventude e siga a justiça, a fé, o amor e a paz, com aqueles que, de coração puro, invocam o Senhor.\n- 2 Timóteo 2:22 \n\nReconhecer a sua fraqueza e sair de uma situação perigosa não é motivo para sentir vergonha: é um sinal de sabedoria. Isto é especialmente importante diante da tentação sexual e de outras tentações que podem parecer fortes demais para nós. Evite situações em que você sabe que será tentado. Submeta-se a Deus e você verá como ele o ajudará a vencer sua luta contra o pecado.\nPara vencer, você deve manter seu espírito forte no Senhor. Embora a nossa carne possa ser fraca, se mantivermos o nosso espírito firme e cheio da presença de Deus, poderemos enfrentar a tentação porque não estaremos sozinhos: a força que vem de Deus atuará em nós. \n\n\"Vigiem e orem para que não caiam em tentação. O espírito está pronto, mas a carne é fraca.\"\n- Mateus 26:41 \n\nHá uma recompensa para aqueles que perseveram e permanecem firmes em meio à tentação. Submeta-se a Deus e conquiste em seu nome para sua glória. \n\nFeliz é o homem que persevera na provação, porque depois de aprovado receberá a coroa da vida, que Deus prometeu aos que o amam.\n- Tiago 1:12 \n\nVeja Também: Versículos para vencer a tentação"
    },
    {
        "Title": "Aproxime-se com confiança",
        "ID": "https://www.bibliaon.com/deus_veio_ao_nosso_encontro/",
        "Description": "Portanto, irmãos, temos plena confiança para entrar no Lugar Santíssimo pelo sangue de Jesus, por um novo e vivo caminho que ele nos abriu por meio do véu, isto é, do seu corpo. Temos, pois, um grande sacerdote sobre a casa de Deus. Assim, aproximemo-nos de Deus com um coração sincero e com plena convicção de fé, tendo os corações aspergidos para nos purificar de uma consciência culpada e os nossos corpos lavados com água pura.\n- Hebreus 10:19-22\n\nunca se esqueça da imensa bênção que Cristo Jesus lhe concedeu. Graças ao seu sacrifício na cruz, podeis aproximar-vos diretamente do Pai, com a confiança de que Ele vos ouve e se alegra por passardes tempo na sua presença. Você não precisa de nenhum intermediário. Você também não precisa agendar com antecedência. Seja de dia ou de noite, o seu ouvido está atento à sua voz e à sua oração. O Pai adora ouvir vocês, Ele deseja passar tempo com vocês. Você vai abordá-lo com confiança hoje?\n\nAssim, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade.\n- Hebreus 4:16\n\nAproxime-se de Deus hoje, converse com Ele. É um privilégio maravilhoso como filho e Ele não irá rejeitá-lo. Pelo contrário, o coração de Deus se alegra quando seus filhos vêm até ele. Seja qual for a hora, Deus te ouve e te responde. Fale com Ele!\nVeja também: Versículos sobre Encontro com Deus: mensagens bíblicas de esperança"
    },
    {
        "Title": "A compreensão e amor entre irmãos",
        "ID": "https://www.bibliaon.com/valor_da_uniao/",
        "Description": "Por isso, esforcemo-nos em promover tudo quanto conduz à paz e à edificação mútua.\n- Romanos 14:19\n\nNa vida cristã, como em tudo, cada um de nós cresce ao seu ritmo. Alguns de nós temos fé há muitos anos e temos fortes convicções sobre certas coisas. Outros de nós somos seguidores de Jesus há menos anos e podemos ver as coisas de forma diferente. Mas todos amamos a Deus e desejamos viver em obediência.\nEm Romanos 14 vemos que a igreja ali tinha todos os tipos de pessoas. Alguns comiam carne e outros só comiam legumes. Alguns beberam vinho e outros não. Outros diferenciavam dias santos e seculares, mas para alguns os dias eram iguais. Paulo os exortou a se concentrarem naquilo que os unia e a buscarem a paz entre si.\nO mesmo conselho nos serve hoje. Em vez de nos concentrarmos no que nos separa, como estilos de música ou liturgia preferida, procuremos compreender as posições uns dos outros e viver no amor. Como disse John Wesley: “No essencial, unidade. No não essencial, tolerância. Em tudo, amor.\"\n\nAmados, amemos uns aos outros, pois o amor procede de Deus. Aquele que ama é nascido de Deus e conhece a Deus.\nQuem não ama não conhece a Deus, porque Deus é amor.\n- 1 João 4:7-8\n\n\nSe alguém afirmar: \"Eu amo a Deus\", mas odiar seu irmão, é mentiroso, pois quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\nEle nos deu este mandamento: Quem ama a Deus, ame também seu irmão.\n- 1 João 4:20-21\n\nEscolha obedecer a Deus e mostrar seu amor amando seus irmãos crentes. Edifique os outros com amor e você ajudará a construir uma igreja mais forte.\nVeja também: Versículos sobre o valor da união entre os irmãos"
    },
    {
        "Title": "Com o espírito oposto",
        "ID": "https://www.bibliaon.com/acao_do_espirito_santo_na_vida/",
        "Description": "Nossa tendência natural como seres humanos é responder ao mal com o mal e ao bem com o bem. Os ensinamentos de Jesus quebram completamente os nossos padrões.\n\n\"Vocês ouviram o que foi dito: 'Ame o seu próximo e odeie o seu inimigo'. Mas eu digo: Amem os seus inimigos e orem por aqueles que os perseguem, para que vocês venham a ser filhos de seu Pai que está nos céus. Porque ele faz raiar o seu sol sobre maus e bons e derrama chuva sobre justos e injustos.\n- Mateus 5:43-45\n\nNão é fácil amar e orar por aqueles que nos prejudicaram ou buscar o mal daqueles que amamos. Mas é nessa área difícil da vida que Deus chama os seus filhos a serem diferentes. Deus é glorificado em nossas vidas quando abordamos outras pessoas com o espírito oposto. Onde há ódio, levamos amor, onde há rejeição ou alienação, oferecemos aceitação e reconciliação.\nOuse ser diferente para a glória de Deus. Ame e ore por seus inimigos. Você se sentirá melhor obedecendo a Deus e impactará os outros ao não se deixar levar pelas suas emoções.\n\nAbençoem aqueles que os perseguem; abençoem-nos, não os amaldiçoem.\n- Romanos 12:14\n\n\nNão retribuam a ninguém mal por mal. Procurem fazer o que é correto aos olhos de todos.\nFaçam todo o possível para viver em paz com todos.\n- Romanos 12:17-18\n\nVeja também: O poder do Espírito Santo em nossas vidas (estudo bíblico)"
    },
    {
        "Title": "Descubra o Segredo da Vitória em Jesus",
        "ID": "https://www.bibliaon.com/vitoria/",
        "Description": "Na vida, todos enfrentamos batalhas. Alguns escolhem lutar sozinhos, e acabam desanimados e frustrados em um mundo cruel.\nMas se você entregar tudo nas mãos de Jesus, pode ser um vencedor, porque Ele venceu o mundo! Com Jesus do teu lado, você pode resistir a qualquer ataque, superar qualquer desafio, transpor qualquer barreira!\n\nEu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo. \n- João 16:33\n\nNeste trecho da Bíblia, Jesus nos fala algo muito especial. Ele diz que nos contou essas coisas para que, ao confiarmos Nele, tenhamos paz. Jesus reconhece que a vida pode ser difícil e cheia de problemas, mas Ele nos encoraja a não desanimar. Por quê? Porque Ele venceu todos os desafios que o mundo pode trazer.\nA mensagem é clara: teremos momentos difíceis, mas Jesus nos incentiva a sermos corajosos, pois Ele já superou todas as dificuldades. Essa vitória não é apenas uma história; é algo que afeta nossa vida agora. Em Jesus, encontramos não só a promessa de um final feliz, mas também a certeza de que, mesmo durante as tribulações, podemos ter paz.\nEssa passagem nos chama a confiar em Deus, sabendo que, com Jesus, estamos seguros, independentemente das circunstâncias. Ele é nossa fonte constante de paz, e Sua vitória nos dá coragem para enfrentar o que vier. Que essa promessa nos ajude a lidar com os desafios da vida, sabendo que, em Jesus, encontramos uma paz que vai além do que podemos entender.\nTire alguns momentos para buscar a vitória que pode ser tua!\nVeja como receber a vitória em sua vida."
    },
    {
        "Title": "De geração em geração",
        "ID": "https://www.bibliaon.com/estudo_sobre_familia/",
        "Description": "Senhor, tu és o nosso refúgio, sempre,\nde geração em geração.\n- Salmo 90:1 \n\nNos últimos anos, muitas pessoas decidiram aprender mais sobre a história de seus antepassados. Existem muitos sites na web que se dedicam a coletar informações para as pessoas poderem acessar os dados de seus familiares mediante o pagamento de uma taxa. Certamente houve muitas surpresas, algumas agradáveis e outras nem tanto.\nNa Bíblia encontramos a história da humanidade desde a criação. Nele podemos ver coisas preciosas sobre o amor e a fidelidade de Deus para com toda a humanidade. Todas as gerações, desde o início, puderam experimentar o cuidado, o amor e a provisão de Deus, entre muitas outras coisas.\nVocê está contando aos seus descendentes sobre as maravilhas de Deus? Fale hoje sobre a fidelidade de Deus com seus filhos, sobrinhos ou netos. Deus foi e continuará sendo refúgio, de geração em geração! \n\n\"Ouça, ó Israel: O Senhor, o nosso Deus, é o único Senhor. Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de todas as suas forças. Que todas estas palavras que hoje lhe ordeno estejam em seu coração. Ensine-as com persistência a seus filhos. Converse sobre elas quando estiver sentado em casa, quando estiver andando pelo caminho, quando se deitar e quando se levantar. Amarre-as como um sinal nos braços e prenda-as na testa. Escreva-as nos batentes das portas de sua casa e em seus portões.\n- Deuteronômio 6:4-9\n\nVeja também: Estudo bíblico sobre família"
    },
    {
        "Title": "Comportamento que agrada a Deus",
        "ID": "https://www.bibliaon.com/salmo_1_bencaos_da_obediencia/",
        "Description": "Fomos criados para nos relacionarmos com Deus e para glorificá-lo. Mas ele nos deu o livre arbítrio, o que significa que podemos escolher como viver. Na Bíblia descobrimos o tipo de comportamento que agrada a Deus.\n\nComo é feliz aquele\nque não segue o conselho dos ímpios,\nnão imita a conduta dos pecadores,\nnem se assenta na roda dos zombadores!\nAo contrário, sua satisfação\nestá na lei do Senhor,\ne nessa lei medita dia e noite.\n- Salmo 1:1-2\n\nSe você quer agradar a Deus com todo o seu ser, é importante que você saiba o que Deus quer de você e faça isso. É verdade que com o livre arbítrio que Deus lhe deu, você pode escolher. Mas, como você vê nos versículos 1 e 2 do Salmo 1, você será abençoado, ou feliz, se decidir obedecer aos mandamentos de Deus e rejeitar o conselho daqueles que se rebelaram contra ele.\nQual será o resultado de se comportar de uma maneira que agrada a Deus?\n\nÉ como árvore plantada\nà beira de águas correntes:\nDá fruto no tempo certo\ne suas folhas não murcham.\nTudo o que ele faz prospera!\n- Salmo 1:3\n\nVocê caminhará pela vida com firmeza e dando frutos que glorificarão a Deus. Sua vida será um precioso testemunho de obediência a Deus e o Senhor prosperará o seu caminho.\nSe ainda não o fez, decida hoje viver de uma forma que agrada a Deus em tudo. Você terá a presença e a ajuda de Deus em meio a todas as situações que surgirem.\nVeja também: Explicação do Salmo 1: obediência à Deus"
    },
    {
        "Title": "Escute os outros",
        "ID": "https://www.bibliaon.com/humildade/",
        "Description": "Falar demais é um erro comum de muitas pessoas. Mas só quem sabe calar e ouvir sabe falar. Hoje em dia as pessoas não conseguem se comunicar bem porque não ouvem bem e falam demais. Talvez seja por isso que Deus nos deu 2 ouvidos e apenas 1 boca... Pense nisso e medite para avaliar se você é uma pessoa que fala demais sem deixar que os outros expressem suas ideias. Faça questão de ouvir mais e meditar primeiro, procurando sempre falar com sabedoria.\n\nMeus amados irmãos, tenham isto em mente: Sejam todos prontos para ouvir, tardios para falar e tardios para irar-se,\n- Tiago 1:19\n\nEm vez de se apressar para falar e dar sua opinião sobre qualquer assunto, pare um momento para pensar e pergunte-se como agradar a Deus com suas palavras. Avalie suas interações com sua família e amigos. Ore para que Deus o ajude a ouvir com atenção e forneça palavras que encorajem e abençoem, palavras que aproximem as pessoas de Deus.\nAo ouvir com atenção você pode até se surpreender. Você pode aprender muito quando ouve com atenção. Portanto, ouça com respeito e humildade. Não é apenas uma demonstração de sabedoria, mas você pode até aprender algo importante.\n\nO orgulho só gera discussões,\nmas a sabedoria está\ncom os que tomam conselho.\n- Provérbios 13:10\n\nVeja também: Versículos sobre humildade"
    },
    {
        "Title": "Você é abençoado",
        "ID": "https://www.bibliaon.com/bencaos_de_deus/",
        "Description": "As pessoas tendem a se concentrar nos problemas ou naquilo que não temos. Essa atitude é um mau hábito que não nos beneficia, pois nos leva a sentir tristeza e ansiedade.\nFaça um teste hoje! Mencione as bênçãos que você tem em sua vida. Lembre-se de algumas coisas boas que aconteceram com você nas últimas semanas. Você comeu alguma coisa todos os dias? Você tem onde morar? Você tem família, amigos e roupas para vestir? Você consegue ler, respirar e andar? Quantas coisas boas existem em sua vida?\nSão bênçãos de Deus para você! Agradeça a ele e concentre-se em sua bondade hoje. \n\nToda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes.\n- Tiago 1:17 \n\nHá muitas coisas que consideramos certas, mas se pararmos para pensar, são grandes bênçãos de Deus. Ter água limpa disponível para beber, tomar banho, lavar roupa, limpar a casa, etc. Isso é algo que pode parecer muito normal para nós, mas na realidade é uma grande bênção. Infelizmente, há muitas pessoas que têm de percorrer longas distâncias em busca de água potável.\nVocê reconhece a bondade de Deus em sua vida? Você percebe que é abençoado? Elimine do seu coração reclamações infundadas e substitua-as pela gratidão a Deus. Você se sentirá muito melhor e honrará o Deus Todo-Poderoso que tanto o ama. \nVeja também: Versículos sobre as Bênçãos de Deus"
    },
    {
        "Title": "Único e especial para Jesus",
        "ID": "https://www.bibliaon.com/voce_e_importante_para_deus/",
        "Description": "Não há judeu nem grego, escravo nem livre, homem nem mulher; pois todos são um em Cristo Jesus.\n- Gálatas 3:28\n\nNão importa se você é homem ou mulher, cada pessoa é diferente. Todos nós temos talentos diferentes, áreas fracas e áreas fortes, experiências e ideias. Mas estamos unidos em Jesus! Cada um de nós é único e especial para Deus. Ele ama você e quer ajudá-lo a se tornar o homem ou a mulher que ele deseja.\nDeus conhece você desde que você estava no ventre de sua mãe. Ele te formou e para ele você é maravilhoso.\n\nTu criaste o íntimo do meu ser\ne me teceste no ventre de minha mãe.\nEu te louvo porque me fizeste\nde modo especial e admirável.\nTuas obras são maravilhosas!\nDigo isso com convicção.\n- Salmo 139:13-14\n\nDeus também criou você com um propósito especial e quer guiá-lo para cumpri-lo.\n\nO Senhor cumprirá o seu propósito\npara comigo!\nTeu amor, Senhor, permanece para sempre;\nnão abandones as obras das tuas mãos!\n- Salmo 138:8\n\nPermaneça firme no Senhor. Passe algum tempo com ele todos os dias, buscando seu rosto e orientação para as decisões que você deve tomar. Deus ouve você, você é sua criação especial e tem valor para ele. Ande de mãos dadas com o Senhor e verá quantas coisas lindas você pode fazer em nome dele.\nVeja também: Versículos que mostram como você é especial para Deus"
    },
    {
        "Title": "Deus é maior que o medo",
        "ID": "https://www.bibliaon.com/coragem/",
        "Description": "Não fui eu que ordenei a você? Seja forte e corajoso! Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar\".\n- Josué 1:9\n\nVocê sabia que muitos dos grandes heróis da Bíblia sentiram medo? Diante de obstáculos e desafios, sentiram-se fracos e incapazes de cumprir a missão que haviam recebido. Mas eles sabiam que Deus estava com eles.\nDeus te chamou para fazer alguma coisa, mas você sente medo? Você acha que não é bom o suficiente ou capaz de realizar essa tarefa? Receba encorajamento de Deus hoje!\n\nPor isso não tema, pois estou com você;\nnão tenha medo, pois sou o seu Deus.\nEu o fortalecerei e o ajudarei;\neu o segurarei\ncom a minha mão direita vitoriosa.\n- Isaías 41:10\n\nAssim como Deus esteve com os heróis da Bíblia, ele está com você hoje. Se você é filho dele, ele nunca te abandona, você conta com sua presença, sua ajuda e seu poder. Ele pode fortalecê-lo todos os dias e ajudá-lo a cumprir o que Ele o chama a fazer.\nLembre-se de que você não está indo com suas próprias forças: o Espírito Santo está em você, fortalecendo-o e ajudando-o a fazer tudo para a glória de Deus. E Deus é muito maior que seus medos. Portanto, quando sentir medo, coloque sua confiança em Deus, peça-lhe novas forças e avance com fé. Ele irá sustentá-lo e guiá-lo.\nEncontre em Deus a coragem que você precisa hoje!\nVeja também: Versículos de Coragem"
    },
    {
        "Title": "Admire a criação e louve o Criador!",
        "ID": "https://www.bibliaon.com/louvor_e_adoracao/",
        "Description": "Os céus declaram a glória de Deus;\no firmamento proclama a obra das suas mãos.\n- Salmo 19:1\n\nAo olhar para o céu e ver a criação do nosso Senhor, podemos aprender mais sobre a glória, a grandeza e o poder do nosso Deus. Faça questão neste dia de admirar a criação e louvar ao Senhor. Agradeça por poder ver o céu azul, cheirar as flores, ouvir o canto dos pássaros, sentir o calor do sol e desfrutar da brisa refrescante. Todas essas manifestações normais da natureza fazem parte das bênçãos de Deus em sua vida. Não os ignore.\n\nSenhor, Senhor nosso,\ncomo é majestoso o teu nome em toda a terra!\nTu, cuja glória é cantada nos céus.\nDos lábios das crianças e dos recém-nascidos\nfirmaste o teu nome como fortaleza,\npor causa dos teus adversários,\npara silenciar o inimigo que busca vingança.\nQuando contemplo os teus céus,\nobra dos teus dedos,\na lua e as estrelas que ali firmaste,\npergunto: Que é o homem,\npara que com ele te importes?\nE o filho do homem,\npara que com ele te preocupes?\n- Salmo 8:1-4\n\nLouve e agradeça a Deus por sua criação. veja: Versículos de Adoração e Louvor"
    }
]