[
    {
        "Title": "Viva para agradar a Deus, não aos homens - Palavra de Hoje",
        "ID": "144d5b43d13c20be3910b1bfcf38e150",
        "Description": "Acaso busco eu agora a aprovação dos homens ou a de Deus? Ou estou tentando agradar a homens? Se eu ainda estivesse procurando agradar a homens, não seria servo de Cristo.\n- Gálatas 1:10 \n\nUm dos fardos mais pesados que podemos carregar é o esforço constante para agradar aos que nos rodeiam. O coração humano é inconstante: o que é aplaudido hoje pode ser criticado amanhã. O que parece essencial hoje pode rapidamente perder o seu valor.\nQuando vivemos buscando a aprovação dos outros, acabamos exaustos, confusos e, muitas vezes, distantes do propósito de Deus. Nessa tentativa de agradar a todos, corremos o risco de negligenciar a única coisa que realmente importa: viver para agradar a Deus e permanecer em Sua vontade.\nDeus anseia que tenhamos uma amizade verdadeira e profunda com Ele. Através dessa proximidade, aprendemos a conhecer Seu caráter, Seu coração e Sua vontade para as nossas vidas. Quando caminhamos com Deus diariamente, Sua voz se torna familiar. Podemos discernir com mais clareza quais decisões tomar em cada situação, mesmo quando são impopulares ou difíceis.\nConhecer a Deus nos ajuda a confiar que Seus planos são sempre bons. Ele não busca nos limitar ou controlar, mas sim nos guiar pelo melhor caminho. Nosso Pai Celestial deseja o nosso bem; Ele quer nos proteger, nos guiar e nos conduzir a uma vida plena. Quando escolhemos agradá-Lo acima de tudo, temos a certeza de que nossos passos são guiados por Aquele que conhece o princípio e o fim.\nViver de uma maneira que agrada a Deus abre as portas para a Sua orientação e bênçãos. Mas precisamos de um coração disposto a obedecer e a ouvir. Quando alinhamos nossas decisões com a Sua vontade, experimentamos paz, propósito e uma vida plena. Agradar a Deus transforma a maneira como vivemos e nos liberta da pressão de buscar a aprovação humana. \n\nQuanto ao mais, irmãos, já os instruímos acerca de como viver a fim de agradar a Deus e, de fato, assim vocês estão procedendo. Agora pedimos e exortamos a vocês no Senhor Jesus que cresçam nisso cada vez mais.\n- 1 Tessalonicenses 4:1 \n\nViva hoje e todos os dias agradando a Deus! \nVeja também: Versículos sobre viver para agradar a Deus\n \nAcaso busco eu agora a aprovação dos homens ou a de Deus? Ou estou tentando agradar a homens? Se eu ainda estivesse procurando agradar a homens, não seria servo de Cristo.\n- Gálatas 1:10 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]