[
    {
        "Title": "Todas as coisas lindas que nos aguardam - Palavra de Hoje",
        "ID": "a0edea7a74b47fa739a4770595497c56",
        "Description": "Todavia, como está escrito:\n\"Olho nenhum viu,\nouvido nenhum ouviu,\nmente nenhuma imaginou\no que Deus preparou\npara aqueles que o amam\";\n- 1 Coríntios 2:9 \n\nEstamos cercados de beleza! Ver o nascer ou o pôr do sol, o sorriso dos nossos filhos, os olhos de um ente querido ou o voo de uma borboleta colorida são exemplos da grande variedade de beleza que Deus criou para nós desfrutarmos.\nMas a realidade é que este mundo, com toda a sua beleza, também está contaminado pela dor, pelo pecado e pela feiura. Guerras, doenças, disputas entre amigos, familiares que nos decepcionam, muitas coisas tentam estragar o nosso dia, trazendo tristeza e dor aos nossos corações.\nNo entanto, devemos sempre lembrar que, como filhos de Deus, temos esperança eterna. Quando chegarmos ao céu, toda a feiura, dor, doença, tudo o que obscurece a beleza acabará. Quando o apóstolo João teve a visão do novo céu e da nova terra, onde habitaremos com Deus por toda a eternidade, ele escreveu algo surpreendente. \n\nEle enxugará dos seus olhos toda lágrima. Não haverá mais morte, nem tristeza, nem choro, nem dor, pois a antiga ordem já passou\".\n- Apocalipse 21:4 \n\nA eternidade que nos espera graças ao sacrifício de Jesus na cruz é de alegria e beleza, sem lágrimas, morte ou dor. Viveremos com o Senhor para sempre! Lá, desfrutaremos de toda a beleza que Ele preparou em toda a sua plenitude, sem qualquer mancha, pecado ou imperfeição. \nAlegre-se hoje, filho de Deus! Agradeça a Deus pelo lindo futuro que o aguarda e por todas as coisas boas que você desfrutará com Cristo pela eternidade. \nVeja também: Versículos sobre morte e vida eterna.\n \nTodavia, como está escrito:\n\"Olho nenhum viu,\nouvido nenhum ouviu,\nmente nenhuma imaginou\no que Deus preparou\npara aqueles que o amam\";\n- 1 Coríntios 2:9 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]