[
    {
        "Title": "Vença a solidão com a ajuda de Deus! - Palavra de Hoje",
        "ID": "d6615ce7fd13e90257483ca5a2152c9e",
        "Description": "Solidão. Se sentir isolado, sem ninguém que lhe entenda, mesmo em meio a uma multidão. Mas Jesus lhe entende. Jesus viveu como homem e entende todas as suas dificuldades. Ele lhe conhece melhor que ninguém! E mais, Jesus superou a solidão. Ele está do seu lado e tem poder para lhe ajudar a vencer a solidão.\nQuando você recebeu o Senhor em seu coração, ele veio para ficar. Deus nunca te abandona e seu amor infinito te envolve.\n\nE assim, pela fé, que Cristo habite no coração de vocês, estando vocês enraizados e alicerçados em amor.\nIsto para que, com todos os santos, vocês possam compreender qual é a largura, o comprimento, a altura e a profundidade.\n- Efésios 3:17-18\n\nLembre-se dessa verdade quando se sentir sozinho. O amor de Deus por você é enorme e te envolve. Deus não te abandona, Ele está a apenas uma oração de distância. Erga sua voz a Ele e diga como você se sente. Abra seu coração, sem reservas, para que você possa sentir Seu amor e paz.\nDeus também colocou pessoas ao seu redor para acompanhá-lo. Não feche seu coração para os outros. Sim, eles são imperfeitos e cometem erros. Mas relacionamentos são um presente de Deus para você. Fale com Deus para lhe mostrar aquelas pessoas que Ele colocou por perto para encorajá-lo e ajudá-lo.\nVocê também tem muito a dar. Procure oportunidades de abençoar outras pessoas. Compartilhe com eles o que você recebe do Senhor e torne-se um canal de bênçãos. Quanto mais você abençoa os outros, menos sozinho você se sentirá. Comece a abençoar agora mesmo.\nCoisas que podem ajudar a superar a solidão:\n\nAmizades\nComunhão\nOração\n\nVeja mais:\nConselhos para vencer a solidão\n \nAmizades\nComunhão\nOração\n\n \nE assim, pela fé, que Cristo habite no coração de vocês, estando vocês enraizados e alicerçados em amor.\nIsto para que, com todos os santos, vocês possam compreender qual é a largura, o comprimento, a altura e a profundidade.\n- Efésios 3:17-18\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]