[
    {
        "Title": "As primeiras coisas primeiro",
        "ID": "268efde08217365b254eeff37225cfcf",
        "Description": "Diariamente uma Palavra Bíblica para inspirar e melhorar o seu dia.\n\n\nPalavra de Hoje\nAs primeiras coisas primeiro\nSexta, 28 de março de 2025\n\n\nBusquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas serão acrescentadas a vocês.\n- Mateus 6:33 \n\nUma das habilidades mais importantes para ter sucesso na vida é saber organizar nossas prioridades. Todos temos a mesma quantidade de tempo disponível, 24 horas por dia. Usá-los com sabedoria, focando no que é mais importante, nos trará alegria e satisfação.\nPara os filhos de Deus, o principal é buscar o Seu Reino e isso significa que nos concentraremos no que é importante para o nosso Senhor. Para Deus, o que realmente importa é a nossa relação com Ele, o nosso amor por Ele. É isso que nos diz o grande mandamento, que expressa claramente quais devem ser as nossas prioridades. \n\nAme o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças'. O segundo é este: 'Ame o seu próximo como a si mesmo'. Não existe mandamento maior do que estes\".\n- Marcos 12:30-31 \n\nQuando colocamos Deus em primeiro lugar, nossas vidas se alinham com Seu propósito e todo o resto encontra seu devido lugar. As preocupações diárias emagrecem quando temos a certeza e a confiança de que Ele suprirá cada necessidade. A paz e a alegria que advêm de viver conforme a Sua vontade não são nada comparadas ao sucesso terreno que podemos alcançar.\nDar prioridade a Deus não significa negligenciar as nossas responsabilidades, mas sim garantir que cada decisão, cada esforço e cada objetivo estejam em harmonia com a sua orientação. Quando vivemos com essa perspectiva, encontramos realização e propósito, porque sabemos que nossa vida está alicerçada no eterno e não no passageiro. \nVeja mais: Explicação de Mateus 6:33: buscai em primeiro lugar o Reino de Deus \n\n\n\n\n\nGostou?\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n  \n\n\n\n\n\n\n🤲 Deus quer falar com você\n📲 Receba a Palavra do Senhor no seu WhatsApp\n\n\n\nPalavra de Ontem\nEnfrentando o novo dia com otimismo\n\n\nMas eu cantarei louvores à tua força;\nde manhã louvarei a tua fidelidade,\npois tu és o meu alto refúgio,\nabrigo seguro nos tempos difíceis.\n- Salmo 59:16 \n\nHá manhãs em que temos dificuldade em levantar. Só de lembrar de todas as coisas que enfrentaremos durante o dia, já temos vontade de nos virar, fechar os olhos e nos aconchegar novamente.\nO rei Davi também enfrentou dias muito difíceis. Às vezes, os inimigos o cercavam e parecia que iriam triunfar. Eles queriam matá-lo! Mas Davi, em vez de se concentrar nos seus inimigos e nos perigos que o ameaçavam, preferiu olhar para cima, lembrando-se de que servia ao Deus todo-poderoso. Sua confiança foi colocada em Deus.\nAo expressar sua confiança em Deus, a fé de Davi foi fortalecida e seu coração se encheu de tranquilidade e coragem. \n\nÓ tu, minha força, por ti vou aguardar;\ntu, ó Deus, és o meu alto refúgio.\n- Salmo 59:9 \n\nNos momentos mais sombrios, quando tudo parece perdido, escolha seguir o exemplo de Davi e olhar para Deus. Você pode enfrentar o dia com otimismo porque Deus nunca o deixará sozinho: Ele é o seu refúgio e a sua força. Quando você se sentiu fraco, Seu poder o sustentou. Quando o medo invade você, Seu amor o envolve. Não importa o tamanho da tempestade, Deus ainda está no controle, você pode confiar.\nEntão, em vez de ceder ao desânimo, opte por confiar. Mesmo que você não veja a saída, tenha certeza de que Deus já tem um caminho preparado. Cada dia lhe dá uma nova oportunidade de experimentar Sua fidelidade. Cante seu amor, proclame seu poder e lembre-se que, em suas mãos, você está seguro para sempre. \nConheça mais sobre a história do rei Davi. \n\n\n\n\n\n\n\n\n  \nCompre o livro de devocionais do Bíbliaon:\nEncontro com Deus - 365 devocionais para fortalecer sua fé\n\n\nPalavra de Anteontem\nExalte ao Senhor\n\n\nO Senhor reina!\nVestiu-se de majestade;\nde majestade vestiu-se o Senhor\ne armou-se de poder!\nO mundo está firme e não se abalará.\n- Salmos 93:1\n\nNos momentos de desafio e incerteza, devemos lembrar que o nosso Deus está no trono. Ele é exaltado acima de todas as coisas, soberano sobre os céus e a terra. Nada foge ao Seu controle, e Seu poder se estende sobre todas as circunstâncias da nossa vida.\nHá dias que podemos nos sentir fracos, desanimados ou sem direção. Mas a verdade é que servimos a um Deus que nunca falha. Ele é a nossa força, a nossa rocha inabalável. Quando olhamos para Ele e reconhecemos Sua grandeza, nossa fé é renovada, e a esperança floresce em nosso coração.\nJesus Cristo, o Rei dos reis, venceu a morte e nos garantiu a vida eterna. Seu nome está acima de todo nome, e nós podemos confiar que Ele cuida de nós com amor infinito. Nada pode nos separar do Seu cuidado e de Suas promessas.\nExalte ao Senhor hoje! Louve o Seu nome, confie em Sua bondade e lembre-se de que Ele é fiel. Que sua vida seja um reflexo da glória de Deus, pois Ele é digno de toda honra e louvor. Ele é exaltado, hoje e para sempre!\n\nExaltem o Senhor, o nosso Deus,\nprostrem-se diante do estrado dos seus pés.\nEle é santo!\n- Salmos 99:5\n\nVeja também: Versículos de adoração a Deus \n\n\n\n\n\n\n\n\n  \nVeja também:Versículo do DiaSalmo do DiaDevocional Diário"
    }
]