[
    {
        "Title": "Em busca da felicidade - Palavra de Hoje",
        "ID": "427a07a127319dd70af39629796ff932",
        "Description": "Se vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como tenho obedecido aos mandamentos de meu Pai e em seu amor permaneço. Tenho dito estas palavras para que a minha alegria esteja em vocês e a alegria de vocês seja completa.\n- João 15:10-11\n\nEm geral, as pessoas anseiam pela felicidade. Ninguém gosta de problemas e dificuldades, muito menos de discutir com familiares e amigos. Buscamos a felicidade e fazemos todo o possível para obtê-la.\nNo entanto, por mais que tentemos, nossa felicidade não depende apenas de nós. Mesmo que tentemos nos manter longe dos problemas, na vida eles surgem repentinamente e, muitas vezes, de onde menos esperamos.\nGraças a Deus, em Cristo, podemos desfrutar de uma alegria muito mais profunda, que perdura em meio às nossas lutas diárias. A alegria, a felicidade que Deus nos dá não depende das circunstâncias. É uma felicidade baseada em nosso relacionamento com Deus. Isso significa que quanto mais próximos estamos de Deus, mais somos preenchidos com a felicidade, a paz e a alegria que Ele nos dá.\nJoão 15:10-11 nos dá uma boa ideia de como podemos alcançar uma vida feliz, repleta da alegria do Senhor, em meio às lutas da vida. Ele nos diz que devemos...\n\nGuarde os mandamentos do Senhor, obedeça ao que Ele nos diz.\nPermaneça no amor de Deus. Não permita que os problemas nos separem do Senhor, mas continue apegado a Ele, confiando em Seu amor.\nVeja o exemplo de Jesus, como Ele guardou os mandamentos e permaneceu no amor do Pai em todos os momentos.\n\nQuando fazemos essas coisas, abrimos a porta para receber a alegria do Senhor, a felicidade que nunca acaba. Em meio aos problemas e dificuldades da vida, podemos sorrir sabendo que Deus está no controle e que a Sua vontade para nós é sempre boa!\nPermaneçam firmes no Senhor e desfrutem da felicidade que vem dEle, que dura para sempre. Nele temos alegria eterna.\nVeja também: A verdadeira alegria vem do Senhor: descubra nestes 6 versículos.\n \nSe vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como tenho obedecido aos mandamentos de meu Pai e em seu amor permaneço. Tenho dito estas palavras para que a minha alegria esteja em vocês e a alegria de vocês seja completa.\n- João 15:10-11\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]