[
    {
        "Title": "Ajude quem precisa - Palavra de Hoje",
        "ID": "84f868f34537cfbf3ac272230a70ca07",
        "Description": "Como é feliz aquele\nque se interessa pelo pobre!\nO Senhor o livra em tempos de adversidade.\n- Salmo 41:1\n\nDeus e sua Palavra se preocupam com os necessitados. Infelizmente, devido a discussões políticas, a igreja parou de trabalhar em nome dos desfavorecidos e abraçou outras orientações. É dever do povo de Deus cuidar dos necessitados sem vê-los como um fardo.\nAssim como disse o salmista, ajudar os necessitados é uma alegria. Deus protege e cuida daqueles que o fazem, ele também os prospera. Sempre que tiver oportunidade, cuide de quem precisa de você e receba felicidades e bênçãos de Deus.\nAjudar os necessitados é um tema central do evangelho. O próprio ministério de Jesus na Terra deu ênfase aos necessitados.\n\n\"O Espírito do Senhor está sobre mim, porque ele me ungiu para pregar boas-novas aos pobres. Ele me enviou para proclamar liberdade aos presos e recuperação da vista aos cegos, para libertar os oprimidos e proclamar o ano da graça do Senhor\".\n- Lucas 4:18-19\n\nDevemos dar importância ao que é importante para Deus. Somos chamados a ajudar os necessitados e os pobres, a proclamar a liberdade que há em Cristo aos presos e a todos os que nos rodeiam. Assim como Jesus obedeceu ao Pai e cumpriu o seu ministério, devemos nos esforçar para cumprir a nossa parte em tudo o que Deus nos confia.\nVamos compartilhar o evangelho com os necessitados e compartilhar os recursos que Deus nos deu: “Vocês receberam de graça; deem também de graça.” (Mateus 10:8b).\nVeja também: Amar o próximo como a ti mesmo: explicação do mandamento\n \nComo é feliz aquele\nque se interessa pelo pobre!\nO Senhor o livra em tempos de adversidade.\n- Salmo 41:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]