[
    {
        "Title": "Focado nas promessas - Palavra de Hoje",
        "ID": "8a758c607e0ddc0c0b4152eb3db36695",
        "Description": "\"Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo\".\n- João 16:33\n\nVivemos dias em que somos bombardeados por notícias ruins. A todo momento a televisão anuncia tragédias, crises, violências e guerras. A internet, com suas atualizações incessantes, reforça esse clima de medo, urgência e ansiedade.\nSem perceber, ficamos presos a uma sensação permanente de alerta, como se precisássemos acompanhar tudo para sobreviver. Nosso coração se cansa, nossa mente se sobrecarrega e, pouco a pouco, desviamos o olhar das promessas de Deus para nossa vida.\nJesus deixou claro que passaríamos por aflições. No entanto, Ele também nos chamou a viver com bom ânimo, sustentados pela certeza de que Ele venceu o mundo. Quando damos mais atenção às manchetes do que à Palavra, permitimos que o medo governe nossas decisões, emoções e pensamentos. Assim, esquecemos que o Senhor continua no controle, fiel ao que prometeu.\nAs promessas de Deus não mudam conforme o noticiário do dia. Elas permanecem firmes, eternas e verdadeiras. Ele prometeu estar conosco, suprir nossas necessidades, guardar nossa mente e renovar nossas forças. Mas para viver essa realidade, precisamos escolher onde colocamos nosso foco. Aquilo que alimentamos diariamente molda nossa fé.\nPor isso, este é um chamado para uma mudança de mentalidade. Não se trata de ignorar a realidade, mas de não permitir que ela dite nossa esperança. Afaste-se das armadilhas do excesso de notícias que roubam sua paz. Reserve tempo para a Palavra, para a oração e para lembrar das promessas do Senhor. Quando focamos em Deus, o medo perde força, a fé cresce e o coração encontra descanso.\nDecida hoje confiar, desligar um pouco as telas, fortalecer sua fé diariamente e caminhar seguro, lembrando que quem crê nas promessas vive com esperança, paz e confiança, pois sabe o Deus que tem crido.\nVeja também: Mensagens de fé e esperança em Deus\n \n\"Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo\".\n- João 16:33\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]