[
    {
        "Title": "Comece o dia com a atitude certa - Palavra de Hoje",
        "ID": "8f2585801e8130d76565b123dc5c2a34",
        "Description": "Livrem-se de toda amargura, indignação e ira, gritaria e calúnia, bem como de toda maldade. Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo.\n- Efésios 4:31-32\n\nA maneira como escolhemos encarar o dia a cada manhã define como passaremos o restante dele. Se começarmos o dia com alegria e gratidão, lançando nossos fardos sobre Deus, enfrentaremos o dia com uma atitude positiva. Mas se a primeira coisa que fizermos for reclamar ou remoer as injustiças que outros nos fizeram, abrimos a porta para um dia cheio de raiva e ressentimento. O que preferimos? A escolha é nossa.\nA Bíblia nos convoca a entregar ao Senhor tudo o que nos causa amargura, raiva, tudo o que nos irrita ou nos faz pensar mal dos outros. Enfrentamos muitas lutas na vida e muitas pessoas testam nossos limites. Mas Deus é maior do que lutas ou pessoas, e contamos com Sua força e ajuda.\nPortanto, examine como você começou este dia e escolha enfrentá-lo com o coração cheio de confiança em Deus. Entregue ao Senhor aquelas pessoas que lhe causam problemas. Coloque sua doença, seus problemas financeiros ou sua insegurança no trabalho em Suas mãos. Escolha encarar este dia com alegria, sabendo que a misericórdia de Deus será revelada a você porque Ele o ama e cuida de você.\nNão permita que o inimigo estrague o seu dia enchendo seu coração de raiva, amargura ou ingratidão. Levante os olhos para o céu e agradeça a Deus por Seu poder, Seu amor e Seu cuidado por você. Viva este dia com uma atitude positiva que declare: o Deus a quem sirvo é muito maior do que os problemas da vida!\n\nLancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.\n- 1 Pedro 5:7\n\nVeja também: Mensagem de bom dia com Deus.\n \nLivrem-se de toda amargura, indignação e ira, gritaria e calúnia, bem como de toda maldade. Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo.\n- Efésios 4:31-32\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]