[
    {
        "Title": "Não se deixe deslumbrar pelo mundo - Palavra de Hoje",
        "ID": "a2289cc375e4f499c6f37a266e2b0194",
        "Description": "Pois tudo o que há no mundo - a cobiça da carne, a cobiça dos olhos e a ostentação dos bens - não provém do Pai, mas do mundo. O mundo e a sua cobiça passam, mas aquele que faz a vontade de Deus permanece para sempre.\n- 1 João 2:16-17 \n\nNo mundo, há muitas coisas que brilham e lutam pela nossa atenção. Dinheiro, fama, conforto, ter muitas posses, ter amigos bem-sucedidos e divertidos, a vaidade do mundo... Concentrar-se em tudo isso pode nos levar a negligenciar e até mesmo ignorar a verdadeira luz, a luz de Cristo.\n\nFalando novamente ao povo, Jesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12 \n\nVivemos cercados por um brilho falso que promete realização, mas acaba deixando nossos corações vazios. O inimigo das almas sabe como embrulhar suas armadilhas em embalagens atraentes. Ela nos apresenta prazeres momentâneos, realizações vazias e relacionamentos superficiais como se fossem tesouros valiosos. Entretanto, por trás dessa beleza aparente existem correntes ocultas que nos afastam da verdadeira paz.\nO diabo tenta fazer com que você coloque sua esperança em coisas passageiras. Essa é a estratégia deles: nos distrair, nos deslumbrar e nos tirar do foco. Mas Jesus, com seu amor eterno, nos chama a olhar além do superficial. Ele nos convida a segui-lo, a andar em sua luz e a encontrar nele o que o mundo jamais poderá nos dar: uma vida com propósito, paz que excede todo entendimento e a promessa de uma eternidade com ele.\nPeça a Deus para lhe ensinar a ver claramente. Que Ele lhe dê olhos espirituais para distinguir entre o que brilha apenas por fora e o que realmente tem valor eterno, uma luz que nunca se apagará. O mundo passará, mas aqueles que fazem a vontade de Deus permanecerão para sempre. Apegue-se à luz de Cristo e viva com ele pela eternidade. \nVeja também: Versículos de fé e esperança que vão alegrar seu dia\n \nPois tudo o que há no mundo - a cobiça da carne, a cobiça dos olhos e a ostentação dos bens - não provém do Pai, mas do mundo. O mundo e a sua cobiça passam, mas aquele que faz a vontade de Deus permanece para sempre.\n- 1 João 2:16-17 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]