[
    {
        "Title": "Crer para ver - Palavra de Hoje",
        "ID": "2c751ded29d7ac6b178e00265d44bd38",
        "Description": "Disse-lhe Jesus: \"Não falei que, se você cresse, veria a glória de Deus?\"\n- João 11:40\n\nCrer para ver é um convite que Jesus nos faz todos os dias. Vivemos em um mundo que insiste em dizer que só podemos acreditar naquilo que nossos olhos enxergam e nossas mãos tocam. No entanto, a fé em Cristo nos ensina o caminho inverso: primeiro confiamos, depois compreendemos; primeiro cremos, depois vemos os frutos da ação de Deus.\nMuitas vezes queremos respostas imediatas, soluções rápidas e sinais claros. Oramos esperando que Deus aja do nosso jeito e no nosso tempo. Quando isso não acontece, o coração se entristece e a dúvida aparece. Mas a fé verdadeira não depende de circunstâncias favoráveis; ela se apoia no caráter fiel de Deus. Crer é descansar na certeza de que Ele está trabalhando, mesmo quando tudo parece silencioso.\nA Bíblia está cheia de exemplos de pessoas que creram antes de ver. Abraão confiou na promessa mesmo sem ter filhos. Moisés seguiu adiante diante do mar fechado. Maria aceitou o chamado de Deus sem entender todos os detalhes. Em todos esses casos, a fé abriu caminho para milagres, provisão e transformação.\nCrer para ver também significa perseverar. Há momentos em que não veremos mudanças imediatas, mas cada oração, cada passo de obediência e cada atitude de amor são sementes plantadas. No tempo certo, Deus faz brotar aquilo que parecia impossível. Ele não se atrasa e nunca falha.\nQuando escolhemos crer, nossos olhos espirituais se abrem. Passamos a perceber a presença de Deus nos detalhes simples, nas pequenas vitórias e até nas lutas que nos fortalecem. A fé não elimina os problemas, mas nos dá esperança e coragem para enfrentá-los.\nQue hoje você decida confiar, mesmo sem entender tudo. Continue crendo, continue orando e caminhando. A glória de Deus se manifesta na vida daqueles que escolhem crer primeiro, para então ver.\nVeja também: Só vive o propósito quem suporta o processo.\n \nDisse-lhe Jesus: \"Não falei que, se você cresse, veria a glória de Deus?\"\n- João 11:40\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]