[
    {
        "Title": "Vença o cansaço com a ajuda de Deus - Palavra de Hoje",
        "ID": "0d0be73b4ba02ccfc8c93cfa18c29856",
        "Description": "Como é fácil ficar esgotado! O trabalho, as emoções, os problemas e as lutas podem causar muito cansaço. E dormir nem sempre é suficiente. Jesus tem o descanso que você precisa. Esse descanso é mais profundo - é descanso espiritual, que renova as forças.\n\n\"Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês. Tomem sobre vocês o meu jugo e aprendam de mim, pois sou manso e humilde de coração, e vocês encontrarão descanso para as suas almas. Pois o meu jugo é suave e o meu fardo é leve\". \n- Mateus 11:28-30\n\nQuando Jesus convida: \"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei\", Ele está oferecendo um descanso que vai além do físico, alcançando as profundezas da alma. É um descanso que renova as forças, restaura a paz interior e traz esperança aos corações cansados.\nEsse descanso espiritual não se encontra na busca incessante por soluções humanas, mas sim na entrega confiante aos braços amorosos de Jesus. Ele é a fonte de renovação que transcende as limitações terrenas, oferecendo consolo para as dores mais profundas e alívio para as cargas mais pesadas.\nAo confiar em Jesus e permitir que Ele guie nossos passos, encontramos não apenas alívio momentâneo, mas uma paz duradoura que sustenta mesmo nos momentos mais desafiadores. Portanto, em meio ao caos da vida, busquemos o descanso que só Jesus pode proporcionar, renovando nossas forças espirituais e encontrando verdadeira tranquilidade em Seu amor incondicional.\n\nNão andem ansiosos por coisa alguma, mas em tudo, pela oração e súplicas, e com ação de graças, apresentem seus pedidos a Deus. E a paz de Deus, que excede todo o entendimento, guardará o coração e a mente de vocês em Cristo Jesus.\n- Filipenses 4:6-7\n\nRestaure suas forças com o descanso de Deus!\n \nBom dia abençoado: 51 mensagens e frases com a paz de Deus\n\n \n\"Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês. Tomem sobre vocês o meu jugo e aprendam de mim, pois sou manso e humilde de coração, e vocês encontrarão descanso para as suas almas. Pois o meu jugo é suave e o meu fardo é leve\". \n- Mateus 11:28-30\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]