[
    {
        "Title": "Deus quer te salvar e te dar descanso: você permite? - Palavra de Hoje",
        "ID": "50d3daab4ddb290af7e33983303c1f06",
        "Description": "Diz o Soberano, o Senhor, o Santo de Israel:\n\"No arrependimento e no descanso\nestá a salvação de vocês,\nna quietude e na confiança\nestá o seu vigor,\nmas vocês não quiseram.\n- Isaías 30:15 \n\nNa vida enfrentamos constantemente desafios e dificuldades. Mesmo nos dias mais pacíficos, sempre pode surgir alguma coisa que tente tirar nossa paz. Porém, nós, filhos de Deus, contamos com sua presença e ajuda em todos os momentos. Ele nos salva da angústia, oferecendo-nos seu descanso e repouso, para podermos viver tranquilos e confiantes nele. Cabe a nós permitirmos isso.\nNeste versículo de Isaías, vemos que o povo de Israel não queria receber o descanso que Deus lhes oferecia. Eles escolheram confiar em sua própria força e, em vez de se voltarem para Deus, escolheram confiar no poder do Egito. Deixaram-se guiar pelo medo e pelo visível, ignorando o Deus que tantas vezes os salvou. O resultado foi que eles perderam a oportunidade de experimentar sua força no meio da tempestade.\nHoje, esse mesmo convite está diante de você. Deus não mudou. Ele continua a estender a mão, oferecendo-lhe descanso em meio ao caos, repouso em meio à exaustão e paz em meio à ansiedade. Você não precisa ter todas as respostas ou descobrir tudo sozinho. Você só precisa confiar em seu Pai celestial.\nVocê vai permitir isso? Decida hoje parar de correr, parar de lutar com suas próprias forças e volte seu coração para aquele que o ama profundamente. Na quietude e na confiança você encontrará a força que tanto deseja. Deus quer salvar você e lhe dar descanso. Dê tudo a ele. Ele cuidará do resto. \n\nConfie no Senhor de todo o seu coração\ne não se apoie\nem seu próprio entendimento;\nreconheça o Senhor\nem todos os seus caminhos,\ne ele endireitará as suas veredas\n- Provérbios 3:5-6 \n\nVeja também: Reflexão sobre descansar em Deus\n \nBom dia abençoado: 51 mensagens e frases com a paz de Deus\n\n \nDiz o Soberano, o Senhor, o Santo de Israel:\n\"No arrependimento e no descanso\nestá a salvação de vocês,\nna quietude e na confiança\nestá o seu vigor,\nmas vocês não quiseram.\n- Isaías 30:15 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]