[
    {
        "Title": "Deus tem planos para você! - Palavra de Hoje",
        "ID": "8a82165c8ceeab429ef2b21f54a1d7a3",
        "Description": "Quando somos mais novos, é fácil imaginar que Deus tem muitos planos para nossa vida. Mas, à medida que envelhecemos, podemos sentir que já não há mais planos para nós. Isso não é verdade! A história de Abraão começou quando ele tinha 75 anos. E, pela fé, você é filho de Abraão. Deus ainda está trabalhando em sua vida!\n\nEntão o Senhor disse a Abrão: \"Saia da sua terra, do meio dos seus parentes e da casa de seu pai, e vá para a terra que eu lhe mos­trarei.\n\"Farei de você um grande povo,\ne o abençoarei.\nTornarei famoso o seu nome,\ne você será uma bênção.\nAbençoarei os que o abençoarem\ne amaldiçoarei os que o amaldiçoarem;\ne por meio de você\ntodos os povos da terra\nserão aben­çoados\".\n- Gênesis 12:1-3\n\nDeus deu a Abraão uma grande missão, levando-o a iniciar uma grande aventura. Mas Abraão confiou nas promessas que Deus lhe havia feito, sabendo que Deus nunca o abandonaria.\nAssim acontece contigo: Deus chama-te a permanecer ativo na sua obra e promete-te a sua presença e a sua ajuda. Lembre-se que se ele te chamar, não te deixará sozinho: você tem a direção e a companhia do Pai. Ele te sustenta e te guia em todos os momentos.\nEntão não esqueça que, mesmo que os anos passem, Deus continua trabalhando na sua vida. Abra seu coração para Deus e ouça os planos dele para você. Ele ainda deseja usar você para expandir seu Reino, curar corações partidos e espalhar seu amor onde quer que você vá. Mesmo que você não tenha tanta energia como antes ou não sinta tanta vontade de iniciar novas aventuras, Deus quer e pode usá-lo para motivar, amar e transformar as pessoas ao seu redor. Deus tem planos para você: não os rejeite!\nNão perca sua esperança nos planos de Deus.\n \nEntão o Senhor disse a Abrão: \"Saia da sua terra, do meio dos seus parentes e da casa de seu pai, e vá para a terra que eu lhe mos­trarei.\n\"Farei de você um grande povo,\ne o abençoarei.\nTornarei famoso o seu nome,\ne você será uma bênção.\nAbençoarei os que o abençoarem\ne amaldiçoarei os que o amaldiçoarem;\ne por meio de você\ntodos os povos da terra\nserão aben­çoados\".\n- Gênesis 12:1-3\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]