[
    {
        "Title": "Ele levou sobre si as nossas dores - Palavra de Hoje",
        "ID": "9741467e583183d9f35edb5eecd46936",
        "Description": "Certamente ele tomou sobre si\nas nossas enfermidades\ne sobre si levou as nossas doenças;\ncontudo nós o consideramos\ncastigado por Deus,\npor Deus atingido e afligido.\n- Isaías 53:4\n\nEste versículo poderoso nos revela a profundidade do amor e do sacrifício de Jesus Cristo por cada um de nós. Ele não apenas morreu na cruz, mas carregou sobre si todas as nossas dores, aflições e enfermidades, físicas e espirituais. Quando olhamos para o sofrimento de Jesus, entendemos que Ele não enfrentou apenas uma dor qualquer, mas aquela que representa todas as nossas fraquezas e pecados.\nMuitas vezes, tentamos esconder nossas dores, nossas falhas e nossos medos. Contudo, Jesus nos mostra que Ele entende perfeitamente o que é sofrer. Ele se identificou conosco, vivendo uma vida humana, experimentando tentações, tristezas e, finalmente, o sofrimento extremo da cruz. Por isso, Ele é o nosso grande intercessor e consolador.\nO texto de Isaías nos lembra que, mesmo Jesus tendo carregado nossas dores, muitas vezes não damos o devido valor a esse sacrifício. Quando diz “Nós o reputávamos por aflito, ferido de Deus, e oprimido”, significa que muitas pessoas viram Jesus sofrendo, mas não entenderam que Ele fez isso para nos salvar.\nQuando aceitamos Jesus na nossa vida, podemos entregar a Ele todas as nossas dores e preocupações. Jesus não promete que nunca teremos problemas, mas garante que estará sempre ao nosso lado, nos fortalecendo e renovando a nossa esperança em cada momento difícil.\nQue possamos lembrar diariamente deste amor imenso, que se entregou por nós, e confiar que, em Cristo, há cura para todas as nossas dores.\nVeja também: Jesus é o Médico dos médicos.\n \nCertamente ele tomou sobre si\nas nossas enfermidades\ne sobre si levou as nossas doenças;\ncontudo nós o consideramos\ncastigado por Deus,\npor Deus atingido e afligido.\n- Isaías 53:4\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]