[
    {
        "Title": "O que significa ser santo? - Palavra de Hoje",
        "ID": "f67ede420c19373e360f70948c4934cc",
        "Description": "Jesus Cristo nos salvou para sermos santos. Mas o que isso significa? Santidade significa ser separado para Deus. Caracteriza uma vida de total dedicação total a Deus, rejeitando o pecado. Quem é santo procura ser mais parecido com Jesus. E isso se reflete em nossa vida diária, na forma como agimos e como nos relacionamos com as pessoas.\n\nMas, assim como é santo aquele que os chamou, sejam santos vocês também em tudo o que fizerem, pois está escrito: \"Sejam santos, porque eu sou santo\".\n- 1 Pedro 1:15-16\n\nSer santo é viver para Deus. Não tem a ver com se achar melhor ou mais \"certinho\" do que as outras pessoas. Mas tem a ver com a transformação interior, da mente e do caráter que o Espírito Santo opera na vida de quem crê em Jesus Cristo. Isso envolve viver fora dos padrões do mundo, não fazendo o que é considerado \"normal\" para a maioria das pessoas. Lembre-se que não é possível misturar a luz com as trevas.\nPrecisamos viver conforme o modelo de Deus, dado em Jesus Cristo.\nOs cristãos são diariamente chamados a viver em santidade, mas isso não significa que já somos perfeitos. O Espírito Santo de Deus já iniciou a sua obra em nós, mas ainda estamos inacabados...\n\nPortanto, meus amados, tendo tais promessas, purifiquemo-nos de toda impureza, tanto da carne como do espírito, aperfeiçoando a nossa santidade no temor de Deus.\n- 2 Coríntios 7:1\n\nViva cada momento do seu dia tendo a consciência da eterna Santidade e Glória de Deus. Isso te ajudará a ter escolhas puras, em cada passo, buscando viver de forma agradável a Ele.\nDescubra aqui as características de quem é santo.\n \nMas, assim como é santo aquele que os chamou, sejam santos vocês também em tudo o que fizerem, pois está escrito: \"Sejam santos, porque eu sou santo\".\n- 1 Pedro 1:15-16\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]