[
    {
        "Title": "Nascendo de novo - Palavra de Hoje",
        "ID": "cba711b4f25dd90643761c136313f765",
        "Description": "Em resposta, Jesus declarou: \"Digo a verdade: Ninguém pode ver o Reino de Deus, se não nascer de novo\".\n- João 3:3\n\n\nNão se surpreenda pelo fato de eu ter dito: É necessário que vocês nasçam de novo.\n- João 3:7\n\nEm João 3:3, lemos o encontro entre Jesus e Nicodemos. Nicodemos, confuso, perguntou como alguém poderia voltar ao ventre da mãe e nascer outra vez. Então Jesus explicou que era necessário nascer da água e do Espírito, revelando que Ele não falava de um nascimento físico, mas espiritual.\nNascer de novo é experimentar uma transformação interior profunda, realizada por Deus. Não se trata de mudar apenas comportamentos. É receber uma nova vida espiritual. Assim como o nascimento físico marca o início da vida neste mundo, o novo nascimento marca o início de uma vida com Deus. É quando o coração é renovado, os pecados são perdoados e começamos uma caminhada guiada pelo Espírito Santo.\nA Bíblia ensina que todos pecaram e estão separados de Deus (Romanos 3:23). Por isso, precisamos de reconciliação, que acontece por meio de Jesus Cristo. Em João 1:12 está escrito que todos os que o receberam, aos que creem em seu nome, deu-lhes o poder de se tornarem filhos de Deus.\nNascemos de novo quando reconhecemos que somos pecadores, nos arrependemos sinceramente e cremos que Jesus morreu e ressuscitou para nos salvar. Se confessarmos com a boca que Jesus é Senhor e crermos no coração que Deus o ressuscitou dentre os mortos, seremos salvos.\nO novo nascimento é obra do Espírito Santo em nós. Ele transforma nossa mente, nossos desejos e nossa maneira de viver. Quem nasce de novo passa a buscar a vontade de Deus, amar o próximo e crescer em fé. É o começo de uma nova história, escrita pela graça de Deus.\nVeja também: Versículos sobre transformação\n \nEm resposta, Jesus declarou: \"Digo a verdade: Ninguém pode ver o Reino de Deus, se não nascer de novo\".\n- João 3:3\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]