[
    {
        "Title": "O Senhor cuida de você como da menina dos seus olhos - Palavra de Hoje",
        "ID": "2ef4ed6825254f34730662b990723b39",
        "Description": "Pois o povo preferido do Senhor\né este povo,\nJacó é a herança que lhe coube.\n\"Numa terra deserta ele o encontrou,\nnuma região árida e de ventos uivantes.\nEle o protegeu e dele cuidou;\nguardou-o como\na menina dos seus olhos,\n- Deuteronômio 32:9-10\n\nComo povo de Deus, somos especiais e importantes para Ele. Assim como um pai amoroso observa os perigos que cercam seus filhos e tenta protegê-los, Deus sabe que existem muitos perigos ao nosso redor e nos envolve com sua proteção. Em seu amor, ele nos guarda e cuida de nós de uma maneira especial, como a menina dos seus olhos.\nOs olhos são uma parte muito importante e delicada do corpo. Graças aos nossos olhos, podemos ver o caminho que estamos percorrendo, estar atentos ao que nos cerca e perceber perigos que ainda estão distantes. Sentimos uma sensação estranha quando um cílio cai em nosso olho ou algum outro objeto obstrui nossa visão. Portanto, por serem muito delicados e expostos a muitas ameaças, tentamos protegê-los e cuidar deles.\nCom esse mesmo cuidado e determinação, Deus cuida de você e de mim. Ele sabe que há um inimigo procurando nos atacar e nos afastar dele, e é por isso que Deus nos instrui e nos ensina a permanecer nele, cercados por sua proteção.\nMas muitas vezes pensamos que somos fortes e que nada pode nos derrotar. A realidade é que, quando grandes perigos e ameaças nos sobrevêm, percebemos o quão frágeis somos. Precisamos da proteção de Deus! É maravilhoso saber que sempre podemos nos refugiar nele.\n\nDeus é o nosso refúgio e a nossa fortaleza,\nauxílio sempre presente na adversidade.\nPor isso não temeremos,\nainda que a terra trema\ne os montes afundem no coração do mar,\nainda que estrondem as suas águas turbulentas\ne os montes sejam sacudidos\npela sua fúria.\n- Salmo 46:1-3\n\nSe você sentir perigo ao seu redor, que o inimigo está tentando lhe fazer mal, lembre-se de que o Senhor o cerca com Sua proteção e cuida de você como a menina dos Seus olhos. Apegue-se ao Senhor e clame por Sua ajuda e proteção. Ele o livrará!\nLeia também: Menina dos olhos de Deus (Estudo Bíblico)\n \nPois o povo preferido do Senhor\né este povo,\nJacó é a herança que lhe coube.\n\"Numa terra deserta ele o encontrou,\nnuma região árida e de ventos uivantes.\nEle o protegeu e dele cuidou;\nguardou-o como\na menina dos seus olhos,\n- Deuteronômio 32:9-10\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]