[
    {
        "Title": "Deus quer fazer algo bom em você hoje - Palavra de Hoje",
        "ID": "f2995f5275b1831a2180c6832f271b8e",
        "Description": "Este é o dia em que o Senhor agiu;\nalegremo-nos e exultemos neste dia.\n- Salmo 118:24\n\nA cada novo dia, Deus tem coisas boas que deseja nos dar. Ele é amor, Ele é bondade, Ele é paz, e Ele anseia que reconheçamos as expressões de amor, bondade e paz que Ele nos oferece. No entanto, muitas vezes vivemos sobrecarregados pela culpa do passado ou desejando que as coisas tivessem sido diferentes. Outras vezes, nossa ansiedade se concentra no futuro, no que pode acontecer. Seja qual for o caso, nosso foco não está nas expressões de amor que Deus nos dá diariamente.\nEscolha hoje estar atento a todas as coisas boas que Deus coloca em seu caminho. Se você permanecer atento, poderá ver sinais do amor de Deus desde o início do dia. A primeira respiração, a luz da aurora, o café da manhã, mesmo que simples, alguém que sorri e fica feliz em vê-lo... Não ignore esses inúmeros pequenos detalhes. Sinta a alegria e a felicidade de viver cada novo dia nas mãos do Senhor.\nAo abrir seu coração e dar espaço para Deus em sua vida diária, você permite que Ele trabalhe em sua vida. Às vezes, esperamos por grandes mudanças ou sinais extraordinários, mas Deus muitas vezes age por meio de coisas simples: uma palavra oportuna, uma pausa que traz descanso, uma resposta que chega no momento certo. Se você der a Ele a oportunidade, Ele pode preencher o seu dia com alegria e paz, mesmo em meio às circunstâncias imperfeitas. Deus quer fazer algo bom em você hoje, e esse \"algo\" começa quando você decide confiar e descansar Nele.\nQue cada manhã seja uma oportunidade para reconhecer a fidelidade e o cuidado de Deus em sua vida. Ao aprender a ver a vida com olhos gratos, sua perspectiva mudará e seu espírito será fortalecido. Hoje é um bom dia para louvar, cantar e lembrar que você não caminha sozinho. Deus é o seu refúgio constante e o Seu amor o acompanha do nascer ao pôr do sol. \n\nMas eu cantarei louvores à tua força;\nde manhã louvarei a tua fidelidade,\npois tu és o meu alto refúgio,\nabrigo seguro nos tempos difíceis.\n- Salmo 59:16\n\nVeja também: Salmos com Mensagens de Bom Dia (a palavra de Deus é maravilhosa)\n \nEste é o dia em que o Senhor agiu;\nalegremo-nos e exultemos neste dia.\n- Salmo 118:24\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]