[
    {
        "Title": "Paz a esta casa",
        "ID": "8f36272320855752151e6b5ada7f990a",
        "Description": "Diariamente uma Palavra Bíblica para inspirar e melhorar o seu dia.\n\n\nPalavra de Hoje\nPaz a esta casa\nDomingo, 30 de março de 2025\n\nVivemos num mundo que necessita imensamente de paz. Não só ouvimos falar de guerras e conflitos entre nações, mas estamos rodeados de famílias desestruturadas onde as pessoas, quando falam umas com as outras, o fazem para gritar e lutar. É uma situação muito triste e dolorosa!\nCerta ocasião, Jesus enviou 72 dos seus discípulos para irem adiante dele às cidades e lugares por onde ele iria passar. Jesus viu a grande necessidade que cercava aquela região e os enviou. Mas primeiro ele lhes deu, junto com a tarefa, um aviso:\n\nE lhes disse: \"A colheita é grande, mas os trabalhadores são poucos. Portanto, peçam ao Senhor da colheita que mande trabalhadores para a sua colheita.\nVão! Eu os estou enviando como cordeiros entre lobos.\nNão levem bolsa, nem saco de viagem, nem sandálias; e não saúdem ninguém pelo caminho.\n\"Quando entrarem numa casa, digam primeiro: Paz a esta casa.\nSe houver ali um homem de paz, a paz de vocês repousará sobre ele; se não, ela voltará para vocês.\n- Lucas 10:2-6\n\nOs discípulos de Jesus foram como cordeiros entre lobos, sabiam que sofreriam rejeição. Não seria fácil levar a mensagem de paz, mas era necessário. Da mesma forma, somos chamados hoje a levar a mensagem da paz de Deus ao mundo que nos rodeia. A comissão continua de pé e somos chamados.\nOnde quer que formos, alguns aceitarão a mensagem de paz e verão as suas vidas e famílias transformadas. Outros irão rejeitá-lo e continuarão a viver nas trevas, irritados e oprimidos. Mas devemos cumprir a nossa missão, devemos proclamar a paz do Senhor a todos os que estão dispostos a ouvir.\nPeçamos ao Senhor da messe que envie trabalhadores para o seu campo e estejamos dispostos a ir proclamar a paz de Deus a este mundo tão necessitado da sua presença e da sua paz.\nVeja também:\n\nVersículos para evangelizar\nMissões: Jesus está chamando Você (Estudo Bíblico)\n \n\n\n\n\n\nGostou?\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n  \n\n\n\n\n\n\n🤲 Deus quer falar com você\n📲 Receba a Palavra do Senhor no seu WhatsApp\n\n\n\nPalavra de Ontem\nO pão que satisfaz por toda eternidade\n\n\nPois o pão de Deus é aquele que desceu do céu e dá vida ao mundo\".\nDisseram eles: \"Senhor, dá-nos sempre desse pão!\"\nEntão Jesus declarou: \"Eu sou o pão da vida. Aquele que vem a mim nunca terá fome; aquele que crê em mim nunca terá sede.\n- João 6:33-35\n\nExistem muitas fomes que existem no fundo do nosso ser e que tentamos satisfazer de uma forma ou de outra. Por exemplo, existe a fome de ser amado de forma incondicional. Desejamos ser amados e aceitos tal como somos. Também ansiamos por ser valorizados e apreciados, porque outros nos vejam e fiquem felizes em nos conhecer. Existem muitos anseios (ou fomes) que sentimos.\nPorém, a realidade é que não existe nenhum ser humano que possa saciar totalmente a nossa fome. Somente Jesus! Ele é o único que pode preencher o vazio em nossos corações e nos dar uma satisfação verdadeira e duradoura.\nQuando vamos a Cristo com fé, encontramos nele tudo o que nossa alma anseia: amor incondicional, aceitação plena e propósito eterno. Sua presença nos nutre e fortalece em qualquer circunstância, e sua graça nos sustenta quando nossas forças se esgotam. Em Jesus encontramos descanso para as nossas almas inquietas e alimento para os nossos espíritos famintos.\nAssim como o corpo precisa de pão para viver, a nossa alma precisa de Cristo para encontrar vida em abundância. Ao recebê-lo e confiar nele, desfrutamos de sua provisão espiritual todos os dias. Quem se alimenta de Cristo nunca mais terá fome, porque o seu amor é inesgotável e a sua fidelidade é eterna. Busque o Senhor com o coração sincero, pronto para receber o alimento eterno que só ele pode lhe dar.\nVeja também: Jesus é o pão da vida (explicação) \n\n\n\n\n\n\n\n\n  \nCompre o livro de devocionais do Bíbliaon:\nEncontro com Deus - 365 devocionais para fortalecer sua fé\n\n\nPalavra de Anteontem\nAs primeiras coisas primeiro\n\n\nBusquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas serão acrescentadas a vocês.\n- Mateus 6:33 \n\nUma das habilidades mais importantes para ter sucesso na vida é saber organizar nossas prioridades. Todos temos a mesma quantidade de tempo disponível, 24 horas por dia. Usá-los com sabedoria, focando no que é mais importante, nos trará alegria e satisfação.\nPara os filhos de Deus, o principal é buscar o Seu Reino e isso significa que nos concentraremos no que é importante para o nosso Senhor. Para Deus, o que realmente importa é a nossa relação com Ele, o nosso amor por Ele. É isso que nos diz o grande mandamento, que expressa claramente quais devem ser as nossas prioridades. \n\nAme o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças'. O segundo é este: 'Ame o seu próximo como a si mesmo'. Não existe mandamento maior do que estes\".\n- Marcos 12:30-31 \n\nQuando colocamos Deus em primeiro lugar, nossas vidas se alinham com Seu propósito e todo o resto encontra seu devido lugar. As preocupações diárias emagrecem quando temos a certeza e a confiança de que Ele suprirá cada necessidade. A paz e a alegria que advêm de viver conforme a Sua vontade não são nada comparadas ao sucesso terreno que podemos alcançar.\nDar prioridade a Deus não significa negligenciar as nossas responsabilidades, mas sim garantir que cada decisão, cada esforço e cada objetivo estejam em harmonia com a sua orientação. Quando vivemos com essa perspectiva, encontramos realização e propósito, porque sabemos que nossa vida está alicerçada no eterno e não no passageiro. \nVeja mais: Explicação de Mateus 6:33: buscai em primeiro lugar o Reino de Deus \n\n\n\n\n\n\n\n\n  \nVeja também:Versículo do DiaSalmo do DiaDevocional Diário"
    }
]