[
    {
        "Title": "Amar a Deus acima de todas as coisas - Palavra de Hoje",
        "ID": "36c8ecebaed6b689c359600ff63800d0",
        "Description": "Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de todas as suas forças.\n- Deuteronômio 6:5\n\n\n\"De todos os mandamentos, qual é o mais importante?\"\nRespondeu Jesus: \"O mais importante é este: 'Ouça, ó Israel, o Senhor, o nosso Deus, o Senhor é o único Senhor.\nAme o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças'.\n- Marcos 12:28b-30\n\nNa sociedade atual, usamos a palavra “amor” para quase tudo. Não amamos apenas nossas famílias e amigos, mas também dizemos que amamos viajar, tomar sorvete ou comprar roupas novas. A palavra “amor” se diluiu e perdeu seu poder.\nQuando a Bíblia fala sobre como deve ser o nosso amor por Deus, ela nos diz para amá-Lo de todo o nosso coração, toda a nossa alma, todo o nosso entendimento e todas as nossas forças. Em outras palavras, devemos amar a Deus com todo o nosso ser! Se amamos a Deus, devemos dedicar a Ele o melhor do nosso tempo, desejar conversar com Ele e buscar conhecê-Lo melhor. É isso que as pessoas que se amam fazem, não é?\nMas, se formos honestos, às vezes damos a Deus as migalhas do nosso tempo, do nosso coração e das nossas forças. De manhã, estamos com pressa. À tarde, estamos ocupados. E à noite, estamos cansados. Quando passamos tempo de qualidade com Ele? Quando abrimos nossos corações para expressar nosso amor e receber o Dele?\nHoje é um bom dia para nos examinarmos e decidirmos amar a Deus mais profunda e firmemente. Escolhamos passar mais tempo com Ele e viver de maneiras que tragam alegria ao Seu coração. Demonstremos claramente o nosso amor por Ele, fazendo a Sua vontade e vivendo para Ele. Veremos como tudo melhora, porque obedecer a Deus sempre traz bênçãos.\nVeja também: Como amar a Deus acima de tudo (reflexão bíblica)\n \nAme o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de todas as suas forças.\n- Deuteronômio 6:5\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]