[
    {
        "Title": "Creia e confesse, confesse e creia - Palavra de Hoje",
        "ID": "c5cdfac061ec1ba1ca0e351fac921e2e",
        "Description": "Se você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo. Pois com o coração se crê para justiça, e com a boca se confessa para salvação.\n- Romanos 10:9-10\n\nNossa salvação brota de algo muito profundo: a certeza de que Jesus vive. Somos salvos pela fé em Jesus. Mas a alegria que sentimos por saber que somos salvos e filhos de Deus para a eternidade nos impele a compartilhar nossa realidade com os outros. Cremos no Senhor e o confessamos diante de todos.\nComeça um ciclo de bênçãos que pode alcançar e transformar nossas famílias e comunidades. Primeiro, cremos em Jesus e escolhemos servi-lo. Mas quando a alegria do Senhor nos preenche e percebemos todas as bênçãos que Ele nos concede, começamos a compartilhar nossa fé com os outros, testemunhando o que Jesus faz por nós. Falar sobre Ele fortalece nossa fé e abre as portas para novas bênçãos.\nCremos e confessamos, mas essa confissão nos leva a crer com mais firmeza. Portanto, nunca devemos parar de falar sobre o que Deus faz por nós. Testemunhemos seu amor, sua provisão, seu cuidado e sua presença. Compartilhemos com nossa família, vizinhos e amigos o que Deus faz por nós. Sejamos canais de bênçãos e propaguemos o reino de Deus com nossas palavras e ações.\nA Bíblia diz que a terra se encherá do conhecimento da glória de Deus: \n\nMas a terra se encherá do conhecimento\nda glória do Senhor,\ncomo as águas enchem o mar.\n- Habacuque 2:14 \n\nUma maneira simples, mas poderosa, de contribuir para o cumprimento deste versículo é compartilhar o que Deus está fazendo em nós, falar sobre a manifestação da Sua glória em nós. Você está participando dessa ação? Deus quer usar você para promover o Seu reino neste mundo!\nVeja também: Como ser salvo segundo a Bíblia\n \nSe você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo. Pois com o coração se crê para justiça, e com a boca se confessa para salvação.\n- Romanos 10:9-10\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]