[
    {
        "Title": "Deus, meu refúgio - Palavra de Hoje",
        "ID": "6055ff3b9619b2e09c70446e3f1748b4",
        "Description": "Mas eu cantarei louvores à tua força;\nde manhã louvarei a tua fidelidade,\npois tu és o meu alto refúgio,\nabrigo seguro nos tempos difíceis.\nÓ minha força, canto louvores a ti;\ntu és, ó Deus, o meu alto refúgio,\no Deus que me ama.\n- Salmo 59:16-17 \n\nO rei Davi enfrentou muitos inimigos. Sendo um rei poderoso, poderíamos pensar que sua vida era um mar de rosas, mas não, ele tinha dificuldades e problemas sérios como acontece com todo ser humano. No entanto, ele escolheu adorar a Deus e louvá-Lo. Em vez de se ressentir de todos os seus problemas, ele se concentrou na fidelidade de Deus, na certeza de que Deus, seu refúgio, continuaria a ajudá-lo e protegê-lo.\nQual é a nossa atitude em meio aos problemas? Se formos honestos, a maioria de nós recorre a reclamações ou à raiva, comparando nossa situação com a de outros que parecem viver felizes o tempo todo. Podemos aprender com o rei Davi: louvemos a Deus e lembremos que Ele é nosso refúgio em meio às dificuldades!\nO Salmo 46:1 nos lembra desta verdade eterna: \n\nDeus é o nosso refúgio e a nossa fortaleza,\nauxílio sempre presente na adversidade.\n- Salmo 46:1 \n\nDevemos lembrar que não estamos sozinhos em nossas lutas. O próprio Deus promete ser nosso refúgio, nossa força, nosso porto seguro quando tudo ao nosso redor parece estar desmoronando. Em vez de ceder ao desespero, podemos nos voltar para Ele com confiança, sabendo que ele é fiel para nos sustentar.\nEscolha hoje transformar suas reclamações em elogios. Troque o medo pela fé. Assim como Davi fez, cante a misericórdia de Deus pela manhã e proclame seu poder. Porque em cada tempestade, em cada batalha, nosso Senhor permanece o mesmo: um refúgio inabalável para aqueles que confiam n'Ele. \nDeus é e continuará sendo nosso refúgio eterno! Amém.\nLeia também: Palavras para aumentar sua fé e crença no Senhor\n \nVersículos sobre Jejum\nOração para Jejum\nVersículos sobre Jejum e Oração\n\n \nMas eu cantarei louvores à tua força;\nde manhã louvarei a tua fidelidade,\npois tu és o meu alto refúgio,\nabrigo seguro nos tempos difíceis.\nÓ minha força, canto louvores a ti;\ntu és, ó Deus, o meu alto refúgio,\no Deus que me ama.\n- Salmo 59:16-17 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]