[
    {
        "Title": "O Senhor está do seu lado - Palavra de Hoje",
        "ID": "7e3154659da4a74141e2f3db6de7c6a1",
        "Description": "Se o Senhor não estivesse do nosso lado; que Israel o repita: Se o Senhor não estivesse do nosso lado quando os inimigos nos atacaram, eles já nos teriam engolido vivos, quando se enfureceram contra nós; as águas nos teriam arrastado e as torrentes nos teriam afogado; sim, as águas violentas nos teriam afogado!\n- Salmo 124:1-5\n\nHá muitos perigos que nos cercam, mas como filhos de Deus, podemos estar calmos e confiantes. Por quê? Porque nosso Deus Todo-Poderoso está ao nosso lado e cuida de nós. Essa certeza enche nossos corações de paz.\nO povo de Israel sabia muito bem que, graças ao cuidado de Deus por eles, havia sobrevivido aos ataques de seus inimigos, aos desastres naturais e a tudo o que havia enfrentado. Eles se lembravam de como Deus os havia ajudado e elevavam suas vozes em adoração e louvor, reconhecendo que estavam bem, graças à intervenção de Deus.\nComo eles, podemos olhar para trás hoje e dizer: \"Se o Senhor não estivesse conosco...\" Lembrar o passado, olhar para trás, pode nos ajudar a ver a fidelidade de Deus ao longo dos anos, seu cuidado amoroso por nós. Isso nos permite reconhecer os detalhes de Sua intervenção fiel, guiando-nos até onde estamos hoje.\nDeus é fiel! Ele está ao seu lado, e você pode confiar Nele. Apresente seus pedidos a Ele hoje, mas faça-o com um coração seguro e tranquilo, sabendo que o mesmo Deus que o resgatou e ajudou no passado ainda está vivo e continuará a ajudá-lo nos desafios que a vida apresenta. Como o povo de Israel, um dia você poderá dar testemunho, dizendo: Se o Senhor não estivesse comigo...\n\nO nosso socorro está no nome do Senhor, que fez os céus e a terra.\n- Salmo 124:8\n\nVeja também: 8 formas como Deus cuida de tudo\n \nSe o Senhor não estivesse do nosso lado; que Israel o repita: Se o Senhor não estivesse do nosso lado quando os inimigos nos atacaram, eles já nos teriam engolido vivos, quando se enfureceram contra nós; as águas nos teriam arrastado e as torrentes nos teriam afogado; sim, as águas violentas nos teriam afogado!\n- Salmo 124:1-5\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]