[
    {
        "Title": "À prova de tempestade - Palavra de Hoje",
        "ID": "81ff57b7ca0b66b5a4b045226120925a",
        "Description": "\"Portanto, quem ouve estas minhas palavras e as pratica é como um homem prudente que construiu a sua casa sobre a rocha. Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela não caiu, porque tinha seus alicerces na rocha.\n- Mateus 7:24-25\n\nHá muitas tempestades e tormentas que surgem em nossas vidas. Mesmo sendo filhos de Deus, não estamos isentos de problemas. Podemos ficar doentes e podemos ter problemas financeiros. Passamos por tristezas, separações e traições. Podem haver muitas dificuldades, mas aqueles que têm Jesus como fundamento de suas vidas conseguirão perseverar e seguir em frente.\nAqueles que ouvem a Palavra de Deus e a obedecem estão construindo em terreno sólido e inabalável. Não importa quão forte seja a tempestade, a casa não cairá, porque ela é sustentada pelo poder de Deus.\nObedecer aos mandamentos de Deus nos protege e fortalece. Na Bíblia, encontramos sabedoria para tomar decisões, conforto em nossa dor e a certeza de que não estamos sozinhos. Ao viver na vontade de Deus, os fundamentos da nossa fé são fortalecidos. Não basta apenas ouvir mensagens ou ler a Bíblia de vez em quando; O que nos torna fortes é colocar em prática o que Deus nos ensina.\nAssim como um construtor sábio investe tempo e esforço para garantir que sua casa esteja bem fundamentada, nós também devemos investir em nosso relacionamento com Cristo. Por meio da oração, da leitura da Palavra e de uma vida de obediência, fortalecemos nosso espírito e nos preparamos para enfrentar qualquer tempestade.\nAcima de tudo, devemos lembrar que Jesus prometeu estar conosco quando as tempestades vierem. Se ele estiver conosco, nada poderá nos derrubar.\n\nQue diremos, pois, diante dessas coisas? Se Deus é por nós, quem será contra nós?\n- Romanos 8:31\n\nVeja também:Casa sobre a rocha: parábola bíblica (com explicação)\n \nHistória de Davi: o rei mais conhecido na Bíblia\nA história de Josué (sucessor de Moisés e líder do povo de Israel)\nA História de Raabe (e o que aprendemos com ela)\n\n \n\"Portanto, quem ouve estas minhas palavras e as pratica é como um homem prudente que construiu a sua casa sobre a rocha. Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela não caiu, porque tinha seus alicerces na rocha.\n- Mateus 7:24-25\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]