[
    {
        "Title": "Fale com Deus - Palavra de Hoje",
        "ID": "c742af1076c89a9e3caa669ef23115be",
        "Description": "Os olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos ao seu clamor.\n- Salmos 34:15\n\nDeus anseia que falemos com Ele, estejamos felizes ou tristes, com coragem ou sem forças para continuar. Talvez você se sinta triste ou desanimado hoje e não saiba como superar aquela tristeza que sente no coração. Quem sabe, um problema totalmente inesperado tenha surgido em sua vida e seu ânimo desabou. A Bíblia te orienta a levar seus fardos a Deus:\n\n Lance os seus cuidados sobre o Senhor e Ele o susterá; jamais permitirá que o justo seja abalado.\n- Salmos 55:22\n\nOu você pode estar alegre e feliz com as circunstâncias da sua vida. Talvez, agora você se acha a pessoa mais abençoada do mundo e sente uma vontade constante de cantar e dançar. Eleve orações de louvor e gratidão!\n\nDeem graças ao Senhor, porque Ele é bom, porque a sua misericórdia dura para sempre.\n- 1 Crônicas 16:34\n\nSeja qual for o seu humor neste momento, não se esqueça Daquele que te ama mais do que ninguém: Deus. Converse com Ele, compartilhe suas alegrias e também suas tristezas. Peça orientação sobre as decisões que você deve tomar. Agradeça pelas coisas boas da sua vida.\nAo orar ou conversar com Deus você poderá expressar seus sentimentos, ouvir sua voz e sentir Sua presença em meio ao que acontece com você. Não deixe esse dia terminar sem reservar um tempinho para conversar com Deus.\n\nConfie nele em todo tempo, ó povo; derrame diante dele o seu coração. Deus é o nosso refúgio.\n- Salmos 62:8\n\n\nOrações para acalmar o coração (e encontrar paz)\nComo Orar (aprenda como pedir algo a Deus)\nOração de Madrugada: 3 orações para buscar a Deus sem cessar\nOração da noite: 13 orações para fazer antes de dormir\n3 orações de confissão e arrependimento (para pedir perdão a Deus)\n \nOrações para acalmar o coração (e encontrar paz)\nComo Orar (aprenda como pedir algo a Deus)\nOração de Madrugada: 3 orações para buscar a Deus sem cessar\nOração da noite: 13 orações para fazer antes de dormir\n3 orações de confissão e arrependimento (para pedir perdão a Deus)\n\n \nOs olhos do Senhor repousam sobre os justos, e os seus ouvidos estão abertos ao seu clamor.\n- Salmos 34:15\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]