[
    {
        "Title": "O que tenho te dou - Palavra de Hoje",
        "ID": "5b34cf90685f68dc20cda167f220e854",
        "Description": "Vendo que Pedro e João iam entrar no pátio do templo, pediu-lhes esmola.\nPedro e João olharam bem para ele e, então, Pedro disse: \"Olhe para nós!\"\nO homem olhou para eles com atenção, esperando receber deles alguma coisa.\nDisse Pedro: \"Não tenho prata nem ouro, mas o que tenho, isto lhe dou. Em nome de Jesus Cristo, o Nazareno, ande\".\n- Atos 3:3-6\n\nHá tantas necessidades neste mundo! Às vezes, podemos nos sentir impotentes, pensando que não podemos fazer muito para melhorá-lo. No entanto, nada poderia estar mais longe da verdade. Nós, como filhos de Deus, temos o grande tesouro de que este mundo precisa: Jesus, Seu amor e Seu poder.\nLemos em Atos que um dia, Pedro e João subiram ao templo e encontraram um homem mendigando, coxo de nascença. O homem, ao vê-los, estendeu a mão, esperando que lhe dessem algo para aliviar sua condição. Ele não podia imaginar que o que receberia deles transformaria sua vida tanto que ela nunca mais seria a mesma.\nPedro e João não tinham riquezas para dar ao mendigo. Mas lhe deram um tesouro muito maior: trouxeram o reino de Deus para sua vida. Levaram o mendigo a experimentar o poder curador de Deus, e sua vida mudou completamente. O homem foi curado imediatamente. Deus transformou sua vida concedendo-lhe saúde, e o coxo recebeu um tesouro muito maior do que esperava.\nVocê e eu também temos este tesouro maravilhoso para oferecer a este mundo. Temos Jesus e, com nossas palavras, orações e ações, podemos levar a sua presença aonde quer que formos. Este mundo precisa de Jesus; vamos dar o que temos. Sejamos corajosos, oremos pelos outros, falemos do Senhor e aproximemos o seu reino daqueles que nos rodeiam.\nVeja também: Estudos Bíblicos: estudos evangélicos organizados por tema\n \nVendo que Pedro e João iam entrar no pátio do templo, pediu-lhes esmola.\nPedro e João olharam bem para ele e, então, Pedro disse: \"Olhe para nós!\"\nO homem olhou para eles com atenção, esperando receber deles alguma coisa.\nDisse Pedro: \"Não tenho prata nem ouro, mas o que tenho, isto lhe dou. Em nome de Jesus Cristo, o Nazareno, ande\".\n- Atos 3:3-6\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]