[
    {
        "Title": "Inspire outros a viver para Jesus - Palavra de Hoje",
        "ID": "21830145b7a1204f1e016fac138fb3d7",
        "Description": "Porque não estou procurando o meu próprio bem, mas o bem de muitos, para que sejam salvos.\n- 1 Coríntios 10:33b\n\n\nTornem-se meus imitadores, como eu o sou de Cristo.\n- 1 Coríntios 11:1\n\nConsciente ou inconscientemente, todos nós buscamos modelos, pessoas que alcançaram o que almejamos e podem nos mostrar como alcançá-lo. Bons modelos nos ajudam a nos tornarmos melhores; maus modelos nos levam a cometer erros e nos desviam do caminho na vida.\nPaulo sabia que os coríntios estavam sendo guiados por atitudes culturalmente aceitas, mas que não os aproximavam de Deus. Seu desejo era que muitos mais viessem a Jesus e decidissem viver para ele. Portanto, ele tentou ser uma ponte de inspiração para que muitos outros pudessem vir a Jesus. Seu plano? Imitar Jesus e que outros seguissem seu exemplo!\nA vida cristã não é complicada. Tudo o que precisamos fazer é seguir o exemplo de Jesus. E como era Jesus? Ele era bondoso, justo, humilde, gentil, servia aos outros com amor e via potencial nas pessoas. Nós também podemos escolher seguir seu exemplo e inspirar outros a viver para Jesus. A palavra cristão significa \"pequeno Cristo\", e esse deve ser o nosso objetivo: nos tornarmos mais semelhantes a Cristo a cada dia, imitando-o em tudo o que fazemos.\nPermitamos que outros vejam Jesus em nós. Vivamos como Ele viveu e sirvamos de modelo para os outros, aproximando-os do Senhor e inspirando-os a viver como Ele.\n\nPara isso vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando exemplo, para que sigam os seus passos.\n- 1 Pedro 2:21\n\nViva este dia para Jesus. Inspire outras pessoas com suas palavras, ações e atitudes. Traga bênçãos ao seu redor e incentive outras pessoas a viverem para o Senhor.\nLeia também: Versículos sobre sermos Imitadores de Cristo\n \nPorque não estou procurando o meu próprio bem, mas o bem de muitos, para que sejam salvos.\n- 1 Coríntios 10:33b\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]