[
    {
        "Title": "Aproximando outras pessoas de Cristo - Palavra de Hoje",
        "ID": "31d9897739b43289dfadb2cd25c7e7dc",
        "Description": "Vivam entre os pagãos de maneira exemplar para que, mesmo que eles os acusem de praticar o mal, observem as boas obras que vocês praticam e glorifiquem a Deus no dia da intervenção dele.\n- 1 Pedro 2:12\n\n\nO fruto da retidão é árvore de vida, e aquele que conquista almas é sábio.\n- Provérbios 11:30\n\nUm dos ditados mais conhecidos, atribuído a Francisco de Assis, diz o seguinte: “Cuidado com a sua vida, pois ela pode ser o único evangelho que algumas pessoas lerão”. Isso é muito verdade.\nTodos os dias, cruzamos com muitas pessoas na rua. Trabalhamos com elas e vivemos rodeados por elas. Elas podem nunca ir à igreja ou decidir ler a Bíblia, mas observam os seguidores de Jesus e decidem se o que veem as inspira a buscá-lo.\nNossas vidas podem aproximar ou afastar as pessoas de Jesus Cristo, e é por isso que devemos orar a Deus todos os dias para que nos ajude a sermos mais parecidos com Jesus. Nosso desejo é que todos vejam Cristo em nós e escolham se aproximar dele. Estamos conseguindo isso?\nPeçamos a Deus hoje que nos torne mais parecidos com Jesus. Ele amou incondicionalmente, estendendo a mão àqueles que outros rejeitaram. Jesus perdoou aqueles que o ofenderam e foi generoso ao realizar milagres, sem levar em conta as circunstâncias das pessoas ou se elas os mereciam.\nQue o Senhor nos conceda uma sensibilidade renovada para enxergar cada pessoa como Ele a vê: preciosa, amada e digna de graça. Quando permitimos que o Seu amor transforme nosso caráter, nossas palavras e nossas ações, nossas vidas se tornam um convite silencioso, porém poderoso, para que outros se aproximem da luz de Cristo.\nReflitamos a bondade do Senhor em nosso dia a dia. Sorriamos, encorajemos e ajudemos aqueles que nos rodeiam. Ao fazê-lo, estaremos semeando sementes de esperança que Deus, no tempo Dele, fará florescer. Que nossas vidas sejam um farol que guie muitos a Jesus!\nVeja também: Versículos sobre testemunho\n \nVivam entre os pagãos de maneira exemplar para que, mesmo que eles os acusem de praticar o mal, observem as boas obras que vocês praticam e glorifiquem a Deus no dia da intervenção dele.\n- 1 Pedro 2:12\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]