[
    {
        "Title": "Deus tem a palavra certa para você! - Palavra de Hoje",
        "ID": "ba86abee161b499b8a9b6e8dc807bd09",
        "Description": "Pois a palavra de Deus é viva e eficaz, e mais afiada que qualquer espada de dois gumes;\n- Hebreus 4:12a \n\nDeus tem a palavra certa para você agora! Não importa o tamanho da dor, a profundidade da dúvida ou a força da tempestade, Ele sabe exatamente o que dizer para aquietar seu coração e renovar sua esperança. A voz que criou os céus e a terra continua falando, e quando Ele fala, tudo muda. \n\n\"Mestre, não te importas que morramos?\"\nEle se levantou, repreendeu o vento e disse ao mar: \"Aquiete-se! Acalme-se!\" O vento se aquietou, e fez-se completa bonança.\n- Marcos 4:38b-39\n\nQuantas vezes você já se sentiu sem direção, sem forças, como se estivesse caminhando em meio à escuridão? Nessas horas, buscamos conselhos, conforto, saídas, mas é na Palavra de Deus que encontramos a resposta exata, na medida certa. Ele não fala por acaso. Ele não está em silêncio por descuido. Deus fala no tempo certo, com a precisão que só o Criador pode ter.\nA Bíblia está repleta de momentos em que uma única palavra de Deus mudou tudo: “Haja luz”, e houve luz. “Levanta-te”, e o paralítico andou. “Não temas”, e o medo perdeu força. A mesma voz que acalmou o mar ainda ecoa sobre as águas agitadas da sua vida.\nMuitas vezes, esperamos que Deus fale de forma espetacular, com sinais visíveis, mas Ele sussurra ao coração com ternura. Às vezes, uma simples leitura da Escritura se transforma em resposta e provisão. Um versículo, uma pregação, uma oração, Ele usa qualquer meio para alcançar você.\nNão desista. Não pare. Deus não se esqueceu de você. Talvez você esteja cansado de esperar, mas saiba: no tempo certo, a palavra dEle virá, clara, viva, eficaz. E ela trará direção, cura, restauração e paz.\nAcredite: quando tudo parecer perdido, Deus ainda tem algo a dizer. E a palavra dEle nunca volta vazia. Ela chega, transforma e cumpre o que prometeu.\nConfie. Deus tem a palavra certa para sua vida! \nVeja também: Jesus Acalma a Tempestade: explicação (Estudo Bíblico)\n \nPois a palavra de Deus é viva e eficaz, e mais afiada que qualquer espada de dois gumes;\n- Hebreus 4:12a \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]