[
    {
        "Title": "Você tem valor - Palavra de Hoje",
        "ID": "5b1a32754460467ea26017566cf941a3",
        "Description": "Visto que você é precioso\ne honrado à minha vista,\ne porque eu o amo,\n- Isaías 43:4a\n\nMuitas pessoas caminham todos os dias carregando o peso da rejeição, da culpa e do sentimento de inutilidade.\nO mundo sempre tenta nos medir pelo que fazemos, pelo que temos ou pelo que os outros dizem a nosso respeito. Mas a Palavra de Deus nos lembra de uma verdade muito maior: você tem valor. Seu valor não vem das circunstâncias, nem dos erros do passado, mas do amor imenso de Deus por sua vida.\nDeus conhece você. Ele sabe do seu nome, da sua história, das suas lutas silenciosas e até das lágrimas que ninguém mais vê. A Bíblia diz que fomos criados à imagem e semelhança de Deus. Isso significa que você não é um acidente, nem um erro. Você foi pensado, amado e criado com propósito. Mesmo quando você não consegue enxergar sentido, Deus continua trabalhando.\nJesus é a maior prova do seu valor. Ele entregou Sua vida na cruz por amor a você. Não foi por pessoas perfeitas, mas por pecadores, por pessoas cansadas, feridas e necessitadas de graça.\n\nA cruz nos mostra que, apesar das falhas, somos dignos de perdão, restauração e um novo começo. Quando você entende isso, seu coração começa a descansar.\nTalvez hoje você esteja se sentindo fraco, desanimado ou sem esperança. Saiba que Deus não desiste de você. Ele vê além do presente e enxerga aquilo que você ainda pode se tornar n’Ele. Quando tudo parece perdido, Deus estende a mão e diz: “Venha, Eu estou com você”.\nLembre-se todos os dias: você tem valor, você é amado e sua vida importa.\nConfie no Senhor, entregue suas dores a Ele e permita que Seu amor transforme seu coração. Em Deus, sempre há esperança, sempre há cuidado e sempre há um futuro preparado para você.\nVeja também: Versículos impactantes para quem está cansado e desanimado\n \nVisto que você é precioso\ne honrado à minha vista,\ne porque eu o amo,\n- Isaías 43:4a\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]