[
    {
        "Title": "Em que baseio minha identidade? - Palavra de Hoje",
        "ID": "8e6ded2eba01a37d79393ff4759445de",
        "Description": "Contudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus,\n- João 1:12\n\nUm dos maiores problemas da nossa sociedade é a falta de identidade. Muitos passam a vida se perguntando quem são, por que foram criados e qual é o seu propósito. Não ter respostas claras para essas perguntas pode causar ansiedade e uma sensação de vazio interior.\nA realidade é que todo ser humano é criado à imagem e semelhança de Deus, com o propósito de ser amigo dEle e viver para Ele dentro da Sua vontade. Saber disso é libertador: o Deus Todo-Poderoso me criou porque me ama e quer ser meu amigo! Além disso, por ter um relacionamento próximo com Deus, a vida assume um propósito precioso. Somos colaboradores de Deus com a missão de demonstrar Seu amor e cuidado aos outros.\nPortanto, não se deixe enganar por suas emoções ou pelo que os outros dizem sobre você. Em Cristo, sua vida tem um propósito. Deus é seu Pai e Ele quer abençoá-lo. Ele quer guiá-lo em todos os momentos para que você possa brilhar com a Sua luz e ser uma bênção exatamente onde você está.\nLembre-se hoje de que você é um filho amado do Rei. Ele criou você para fazer muitas coisas boas em seu nome, aproximando outros de Jesus para que também possam compreender sua identidade e viver para ele. Apegue-se ao Senhor, creia no que ele diz sobre você e viva cada dia com ele e para sua glória.\n\nPorque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou antes para nós as praticarmos.\n- Efésios 2:10\n\nVeja também: Versículos sobre Identidade.\n \nContudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus,\n- João 1:12\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]