[
    {
        "Title": "A provisão que quebra as correntes - Palavra de Hoje",
        "ID": "aeab895d4aff49641499b2b77b470b9a",
        "Description": "Na noite anterior ao dia em que Herodes iria submetê-lo a julgamento, Pedro estava dormindo entre dois soldados, preso com duas algemas, e sentinelas montavam guarda à entrada do cárcere.\nRepentinamente apareceu um anjo do Senhor, e uma luz brilhou na cela. Ele tocou no lado de Pedro e o acordou. \"Depressa, levante-se!\", disse ele. Então as algemas caíram dos punhos de Pedro.\n- Atos dos Apóstolos 12:6-7\n\nA cena descrita nesse trecho é marcada por contraste: prisão e liberdade, escuridão e luz, medo e coragem. Pedro estava acorrentado, vigiado e aparentemente sem saída. Humanamente falando, não havia esperança, mas enquanto tudo parecia perdido, o céu estava em movimento.\nO que mais impressiona é que Pedro dormia. Em meio à ameaça de morte e as correntes, ele descansava. Esse detalhe revela confiança. Quando a fé é verdadeira, ela não ignora a realidade das prisões, mas descansa na soberania de Deus. Pedro sabia que sua vida estava nas mãos do Senhor.\nA intervenção foi repentina, uma luz brilhou na cela. Deus não precisa de portas abertas para agir; Ele entra onde ninguém mais pode entrar. As correntes caíram sem esforço. Aquilo que prendia Pedro não resistiu ao toque de Deus.\nAssim também acontece conosco. Existem prisões emocionais, espirituais que parecem inquebráveis. Medos, pecados, traumas, situações impossíveis. Mas quando Deus decide agir, nenhuma corrente permanece.\nEssa passagem nos ensina que mesmo quando estamos cercados por limitações, Deus continua soberano. A libertação pode não vir no nosso tempo, mas virá no tempo perfeito d’Ele. Nossa parte é confiar, vigiar em oração e permanecer firmes.\nSe hoje você se sente preso, lembre-se: a luz de Deus alcança qualquer cela. E quando Ele toca, as correntes caem.\nVeja também: Versículos sobre provisão de Deus\n \nNa noite anterior ao dia em que Herodes iria submetê-lo a julgamento, Pedro estava dormindo entre dois soldados, preso com duas algemas, e sentinelas montavam guarda à entrada do cárcere.\nRepentinamente apareceu um anjo do Senhor, e uma luz brilhou na cela. Ele tocou no lado de Pedro e o acordou. \"Depressa, levante-se!\", disse ele. Então as algemas caíram dos punhos de Pedro.\n- Atos dos Apóstolos 12:6-7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]