[
    {
        "Title": "Não deixe seu coração endurecer - Palavra de Hoje",
        "ID": "4b6fd48dd64556def9ac79619a39d9cf",
        "Description": "Acima de tudo, guarde o seu coração,\npois dele depende toda a sua vida.\n- Provérbios 4:23\n\n\nAssim, como diz o Espírito Santo: \"Hoje, se vocês ouvirem a sua voz, não endureçam o coração, como na rebelião, durante o tempo da provação no deserto,\n- Hebreus 3:7-8\n\nTer um coração sensível a Deus exige esforço. Muitas situações tentam nos fazer acreditar que Deus está distante ou desinteressado no que nos acontece. Mas, na realidade, é exatamente o oposto. Deus nos ama mais do que podemos imaginar e Seu propósito para nós é sempre bom.\nPara sermos sensíveis a Deus, precisamos manter nosso relacionamento com Ele vivo. Assim como nos relacionamentos humanos, se não buscarmos a proximidade de Deus ou não passarmos tempo com Ele, nossos corações esfriarão e não desejarão sentir Sua presença.\nO povo de Israel tinha o péssimo hábito de se distanciar de Deus e endurecer o coração sempre que surgiam dificuldades. Em vez de buscar a Deus, eles se afastaram dEle, murmuraram e O rejeitaram. No entanto, Deus permaneceu fiel. Ele os ajudou, guiou-os em cada passo do caminho e os trouxe à Terra Prometida.\nPortanto, não deixe que as provações extingam sua fé ou que as decepções roubem sua confiança no Senhor. Quando você escolhe se aproximar de Deus em meio às dificuldades, seu coração permanece terno e atento à Sua voz. Ele continua a falar com você em segredo, fortalecendo sua vida e renovando suas forças para que você possa continuar caminhando em Seu propósito.\nLembre-se sempre de que um coração sensível à presença de Deus é um coração cheio de paz, alegria e esperança. Mesmo quando o mundo ao seu redor se torna incerto, aqueles que permanecem próximos do Senhor encontram nEle uma rocha firme. Não permita que nada endureça seu coração. Busque seu Pai celestial todos os dias, e você experimentará a doçura de Seu amor e a orientação segura de Seu Espírito Santo.\nVeja também: Como se aproximar de Deus segundo a Bíblia.\n \nAcima de tudo, guarde o seu coração,\npois dele depende toda a sua vida.\n- Provérbios 4:23\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]