[
    {
        "Title": "Quando o mundo fica para trás - Palavra de Hoje",
        "ID": "9583c069930d12985f3228b9aa1cdc00",
        "Description": "Jesus dizia a todos: \"Se alguém quiser acompanhar-me, negue-se a si mesmo, tome diariamente a sua cruz e siga-me.\n- Lucas 9:23\n\nSeguir Jesus sempre foi uma escolha radical. Não é um chamado para ajustar pequenos hábitos, mas para uma mudança profunda.\nQuando decidimos caminhar com Cristo, o mundo que antes parecia indispensável começa a perder o brilho. Não porque tudo ao redor se torne mau, mas porque nossos olhos aprendem a enxergar algo maior, eterno e verdadeiro.\nDeixar o mundo para trás não significa fugir das responsabilidades ou desprezar as pessoas. Significa escolher não viver mais guiado pelos mesmos valores, desejos e prioridades. O orgulho cede lugar à humildade, a pressa dá espaço à confiança, e a busca por reconhecimento é substituída pelo desejo sincero de agradar a Deus. É um processo diário, feito de escolhas pequenas, porém cheias de significado.\nMuitas vezes, esse caminho causa estranhamento. Alguns não entenderão nossas decisões, outros se afastarão. Ainda assim, Cristo nos lembra que quem perde a vida por amor a Ele, a encontrará. O que parece perda aos olhos humanos é, na verdade, um ganho espiritual que ninguém pode roubar.\nEssa jornada nos convida a confiar mesmo quando não vemos o próximo passo. A fé amadurece no silêncio, na oração persistente, na Palavra meditada, e na obediência simples. Cada renúncia se transforma em semente de vida, e cada passo com Cristo constrói um testemunho vivo, capaz de iluminar outros, apontar caminhos, curar feridas e glorificar a Deus em meio às lutas diárias. Sempre.\nQuando o mundo fica para trás, não ficamos vazios. Somos preenchidos pela presença de Deus, pela paz que excede todo entendimento e por uma esperança que não depende das circunstâncias. Caminhar com Jesus nos ensina que o verdadeiro futuro não está no que deixamos, mas naquele que seguimos. E é nesse seguir fiel, mesmo quando dói, que descobrimos o sentido mais profundo da vida.\nVeja também: Versículos sobre transformação\n \nJesus dizia a todos: \"Se alguém quiser acompanhar-me, negue-se a si mesmo, tome diariamente a sua cruz e siga-me.\n- Lucas 9:23\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]