[
    {
        "Title": "Acorde, desperte seu coração - Palavra de Hoje",
        "ID": "d02ee01fbd1bc50abe25cea3cbcd752a",
        "Description": "Por isso é que foi dito:\n\"Desperta, ó tu que dormes,\nlevanta-te dentre os mortos\ne Cristo resplandecerá\nsobre ti\".\n- Efésios 5:14\n\n\nFaçam isso, compreendendo o tempo em que vivemos. Chegou a hora de vocês despertarem do sono, porque agora a nossa salvação está mais próxima do que quando cremos.\n- Romanos 13:11\n\nCom o passar do tempo, podemos nos acostumar com uma rotina e nos acomodar nela. Isso pode acontecer em muitas áreas de nossas vidas, por exemplo, em nossos relacionamentos familiares, com nosso cônjuge, com nossos amigos e até mesmo com Deus.\nA rotina é boa para nos dar uma certa paz de espírito, reduzir o estresse e diminuir a ansiedade. Saber o que vamos fazer em meio às situações diárias evita surpresas. Mas quando a rotina toma conta de nossos relacionamentos, especialmente nosso relacionamento com Deus, isso pode servir como um alerta.\nDeus é o Rei da inovação. Ele constantemente faz tudo novo. Cada novo dia traz novos desafios, novas paisagens e novas experiências. Quando nos aproximamos Dele, devemos fazê-lo com expectativa, como criancinhas esperando presentes no Natal. Quando permitimos que o Espírito Santo desperte em nós aquele profundo desejo de conhecer Jesus mais intimamente, descobrimos que ainda existem tesouros do Seu amor, da Sua graça e do Seu poder que ainda não exploramos.\nNão importa há quanto tempo você caminha com o Senhor, Ele sempre tem algo novo para você. Levante os olhos e permita que Ele desperte o seu ser interior. Deus pode lhe dar uma palavra que transforma sua perspectiva, uma paz que renova sua alma ou uma oportunidade de servir que o faça sentir-se mais vivo. Jesus está batendo à porta do seu coração, convidando-o a despertar e viver com propósito.\nE ao despertar e receber algo novo, lembre-se de que o dia da Sua volta está cada vez mais próximo. Este não é um momento para dormir ou se acomodar. É um momento para estar alerta, sensível à Sua voz e firme na fé. Que cada amanhecer nos lembre que Cristo voltará, e que caminhemos rumo a esse dia com alegria, esperança e a convicção de que Deus tem novas bênçãos para aqueles que escolhem viver despertos em Sua presença.\nVeja também: Estudo bíblico sobre Avivamento\n \nPor isso é que foi dito:\n\"Desperta, ó tu que dormes,\nlevanta-te dentre os mortos\ne Cristo resplandecerá\nsobre ti\".\n- Efésios 5:14\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]