[
    {
        "Title": "Qual é seu maior medo? - Palavra de Hoje",
        "ID": "e7f623511befca1c417f545ba9d7df6f",
        "Description": "Como vencer o medo? Aquele sentimento que paralisa, ou nos leva a fazer coisas estúpidas para evitar aquilo que tememos... A Bíblia diz que a solução para o medo é o amor. Quando o amor de Deus entra em seu coração, ele expulsa o medo. Em Jesus você pode encontrar a força que você precisa para enfrentar seus medos!\nAssim como fez com Pedro quando andou sobre as águas (Mateus 14:27-33), da mesma forma Jesus estende a mão para você e o segura com força quando o medo tenta paralisar sua vida. Ele está aí, ao seu lado, te segurando. Fixe seu olhar nele e em seu poderoso amor por você!\n\nNo amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor. Nós amamos porque ele nos amou primeiro.\n- 1 João 4:18-19\n\nO amor que Deus derramou sobre você é perfeito e tem o poder de superar o medo. Quando você enche o seu coração com o amor de Deus e se concentra no Seu grande amor por você, não há espaço para o medo paralisante. Sua confiança nele, em seu amor e em seu poder aumenta e o medo diminui.\n\nO Senhor é a minha rocha, a minha fortaleza\ne o meu libertador;\no meu Deus é o meu rochedo,\nem quem me refugio.\nEle é o meu escudo e o poder que me salva,\na minha torre alta.\n- Salmo 18:2\n\nConfesse seus medos ao Senhor e peça Sua ajuda para superá-los com Sua ajuda e em Seu nome. Encha-se do amor de Deus e confie no amor eterno dele por você.\nQual é o medo que você quer vencer?\n\nA dor\nA morte\nA solidão\nA tristeza\nConflitos\nPerigo\n \nA dor\nA morte\nA solidão\nA tristeza\nConflitos\nPerigo\n\n \nNo amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor. Nós amamos porque ele nos amou primeiro.\n- 1 João 4:18-19\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]