[
    {
        "Title": "Vinde a mim como estais - Palavra de Hoje",
        "ID": "4f8cbb15bc44b44077be4d8df81a8b23",
        "Description": "\"Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês.\n- Mateus 11:28 \n\nEssas palavras de Jesus é um convite eterno de amor e misericórdia. Ele não pede que você esteja perfeito, nem que tenha todas as respostas, nem que esconda suas feridas. Pelo contrário, o Senhor chama cada um exatamente como está: cansado, aflito, sobrecarregado, sem forças. É nesse estado que Ele se revela como o descanso verdadeiro.\nMuitas vezes carregamos fardos que não foram feitos para nós: culpas antigas, medos do futuro, preocupações do dia a dia. Tentamos ser fortes por conta própria, mas a alma clama por alívio. Jesus nos convida a deixar tudo aos pés d’Ele. Quando entregamos o peso, descobrimos que Sua graça é suficiente e Seu jugo é suave. Ele não nos condena, mas nos restaura.\nO mundo pode oferecer soluções passageiras, mas só em Cristo encontramos paz que ultrapassa todo entendimento. Ele nos aceita com nossas falhas e nos transforma com Seu amor. A verdadeira mudança não começa quando nos tornamos dignos, mas quando reconhecemos que precisamos d’Ele.\nHoje, escute essa voz que chama: “Vinde a mim”. Não importa se você está ferido pela vida, perdido em dúvidas ou desanimado pela caminhada. O Senhor te recebe com braços abertos. Ele não rejeita corações quebrantados, mas os acolhe e os fortalece.\nVenha como está. Traga suas lágrimas, seus medos, sua história. Cristo é o descanso da alma e o abrigo seguro. Nele, você encontrará a esperança que não se apaga, a força que não falha e o amor que nunca abandona.\nQue hoje você aceite o convite e descanse no Senhor, pois só n’Ele há vida abundante. \nVeja também: Estudo Bíblico de Mateus 11:28-30\n \n\"Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês.\n- Mateus 11:28 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]