[
    {
        "Title": "Uma herança inigualável - Palavra de Hoje",
        "ID": "ecd6feb608d2cb060458c7a562e1c2f3",
        "Description": "Senhor, tu és a minha porção e o meu cálice;\nés tu que garantes o meu futuro.\nAs divisas caíram para mim\nem lugares agradáveis:\nTenho uma bela herança!\n- Salmo 16:5-6\n\nÀs vezes, vemos notícias sobre pessoas que, da noite para o dia, se tornam milionárias graças a uma herança. Seus rostos refletem alegria e expectativa, imaginando tudo o que farão com o que receberam. Mas essa herança é passageira. Pode ser gasta, perdida ou até mesmo deixar de satisfazer o coração. Muitos descobrem que o que parecia o início da felicidade não preenche a alma.\nComo filhos de Deus, temos um tesouro infinitamente maior: nossa herança em Cristo. Nossa herança não depende das circunstâncias; não pode ser roubada ou diminuída, e seu valor é eterno. A partir do momento em que cremos em Jesus, começamos a desfrutar de seu amor, seu perdão e sua presença. O que recebemos em parte hoje, desfrutaremos plenamente na eternidade: um reino de justiça, paz e alegria sem fim. Uma herança como nenhuma outra!\nPortanto, vivamos cada dia como herdeiros de um reino inabalável. Não nos apeguemos a coisas temporais nem medimos nossas vidas pelas riquezas terrenas, mas pela comunhão que temos com nosso Salvador. O terreno acabará, mas o eterno, nosso relacionamento com Deus, perdurará para sempre.\nAmemos o Senhor de todo o coração, busquemos servi-Lo com gratidão e aguardemos com alegria o dia em que O veremos face a face. Não haverá perda, nem dor, nem despedidas... apenas a alegria eterna de estar com o Deus e Senhor, que é nossa mais bela herança e nossa recompensa eterna.\n\n\"Quanto a você, siga o seu caminho até o fim. Você descansará e, então, no final dos dias, você se levantará para receber a herança que lhe cabe\".\n- Daniel 12:13\n\n\nEles verão a sua face, e o seu nome estará na testa deles. Não haverá mais noite. Eles não precisarão de luz de candeia nem da luz do sol, pois o Senhor Deus os iluminará; e eles reinarão para todo o sempre.\n- Apocalipse 22:4-5\n\nVeja também: Versículos sobre a vida eterna\n \nFale com Deus todas as manhãs, confiando-Lhe seus sonhos, desafios e decisões, sabendo que Ele guia cada passo para o propósito perfeito.\nSempre que sentir medo, declare-o em voz alta, reafirmando que Deus é fiel para cuidar de cada detalhe do seu futuro.\nTome decisões hoje confiando que Deus já está no amanhã. Viva com responsabilidade, mas sem ansiedade, descansando no cuidado constante do Senhor sobre sua vida.\n\n \nSenhor, tu és a minha porção e o meu cálice;\nés tu que garantes o meu futuro.\nAs divisas caíram para mim\nem lugares agradáveis:\nTenho uma bela herança!\n- Salmo 16:5-6\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]