[
    {
        "Title": "Já não sou eu quem vive, mas Cristo vive em mim - Palavra de Hoje",
        "ID": "3ddacb5c21c40099771d8787e7c2258f",
        "Description": "Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim.\n- Gálatas 2:20\n\nO momento em que decidimos aceitar Cristo como nosso Senhor e Salvador marcou nossa transformação. É como se estivéssemos lá com Jesus no momento de sua crucificação. Nossos pecados foram pregados ali. Portanto, a vida que vivemos a partir desse momento não se baseia em nossos erros passados, mas na fé que depositamos em Jesus.\nAinda vivemos na carne, sim. Mas o pecado não reina em nós. Jesus reina! Essa nova vida não depende da nossa própria força, mas da obra de Cristo em nós.\nCada dia é uma oportunidade para entregarmos nossos pensamentos, decisões e desejos a Ele, permitindo que Sua vida se expresse através da nossa. Não caminhamos mais guiados pelo medo, pela culpa ou pelo orgulho, mas pela confiança naquele que venceu por nós. A vida em Cristo é uma vida que repousa em Sua graça e obedece à Sua vontade.\nQuando nos lembramos de que Cristo vive em nós, nossa perspectiva muda. As lutas não desaparecem, mas agora enfrentamos cada desafio com a certeza de que não estamos sozinhos. O Seu Espírito nos fortalece, nos corrige, nos encoraja e nos guia. Quando nos sentimos fracos, o Seu poder se aperfeiçoa. Em meio à dúvida, a Sua verdade nos afirma. Quando as provações chegam, o Seu amor nos sustenta.\nHoje podemos escolher viver a partir dessa realidade. Não somos mais escravos do passado, prisioneiros do pecado ou vítimas das circunstâncias. Somos novas criaturas em Cristo. Firmes n'Ele, caminhamos em vitória, alinhados com a vontade de Deus, refletindo a Sua luz para o mundo e proclamando com as nossas vidas: Já não sou eu quem vive, mas Cristo vive em mim!\nVeja também: Versículos sobre Vida Nova em Cristo\n \nFui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim.\n- Gálatas 2:20\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]