[
    {
        "Title": "Viva como Jesus ensinou: coloque em prática os valores do Reino - Palavra de Hoje",
        "ID": "86856bdef76e5fb27ade82f73181498c",
        "Description": "Para isso vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando exemplo, para que sigam os seus passos.\n- 1 Pedro 2:21 \n\n\naquele que afirma que permanece nele deve andar como ele andou.\n- 1 João 2:6 \n\nAqueles que amam a Deus têm um chamado especial: ser como Jesus! Isso pode parecer simples quando tudo vai bem, mas quando as coisas se complicam, quando somos vítimas de injustiça ou quando algo nos machuca, pode ser um grande desafio.\nJesus nos deixou um grande exemplo de amor, perdão, justiça e submissão à vontade do Pai. Quando foi maltratado, perdoou. Amou incondicionalmente, até mesmo aqueles que o perseguiam. Lutou por justiça para os desamparados e necessitados e acolheu os rejeitados. Há muitos valores do Reino que parecem ir contra a nossa natureza, mas, como filhos de Deus, somos chamados a colocá-los em prática.\nÉ muito fácil reagir como todos os outros. Se somos feridos, buscamos vingança, porque é isso que vemos ao nosso redor. Mas o nosso chamado é muito maior. Temos o privilégio de mostrar ao mundo o que Jesus faria em cada situação, testemunhando que fomos transformados pelo seu amor e pelo seu poder.\nQuando você escolhe responder como Jesus, mesmo quando é difícil, você permite que a luz Dele brilhe através de você. Cada vez que você escolhe perdoar, amar, servir ou agir com humildade, o reino de Deus se torna visível em sua vida. Quando você demonstra essa disposição, o Espírito Santo o capacita a refletir o caráter de Cristo. E é nesses momentos de dor, pressão ou incerteza que sua fé se aprofunda e sua caminhada com Deus se torna mais real. \nLembre-se sempre de que você não está sozinho ao enfrentar seus desafios. O próprio Jesus está com você, apoiando e guiando. Seus passos já pavimentaram o caminho, e agora você pode segui-lo com confiança. Ouse viver de acordo com os seus valores e você verá como, passo a passo, sua vida se encherá de sua paz, sua alegria e seu propósito. Viver como Jesus ensinou será sempre a melhor maneira de viver. \nVeja também: 7 valores cristãos e princípios bíblicos\n \nPara isso vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando exemplo, para que sigam os seus passos.\n- 1 Pedro 2:21 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]