[
    {
        "Title": "Senhor, estou aqui. Pode me usar - Palavra de Hoje",
        "ID": "f1aa174dbe3d4b69072f2ee0e32ed44e",
        "Description": "Mas o Conselheiro, o Espírito Santo, que o Pai enviará em meu nome, ensinará a vocês todas as coisas e fará vocês lembrarem tudo o que eu disse.\n- João 14:26\n\nSer um facilitador do mover de Deus é estar disponível para que o Espírito Santo possa agir através da nossa vida. Deus continua trabalhando no mundo, e Ele escolhe pessoas para mostrar Seu amor e Sua vontade ao mundo. O mover de Deus não acontece pela nossa força, mas quando nos entregamos a Ele e deixamos que nos guie.\nFacilitar o mover de Deus é tirar do caminho tudo aquilo que atrapalha a ação do Espírito Santo em nós. Às vezes, isso significa orar, interceder, parar para ouvir alguém ou apenas estar presente. Em outras situações, Deus nos pede para encorajar, ajudar, servir ou falar uma palavra simples, mas cheia de verdade. Não é sobre ser importante; é sobre estar disponível.\nQuando entendemos que o Espírito Santo se move de forma viva e contínua, começamos a cultivar atitudes que permitem Sua atuação. Isso inclui humildade, pureza de coração, sensibilidade e coragem. Precisamos estar atentos à voz de Deus e obedecer mesmo quando não compreendemos tudo. Quando obedecemos, abrimos espaço para que Ele faça ainda mais.\nSer um facilitador do mover de Deus também significa espalhar paz, esperança e reconciliação. Onde houver tristeza, podemos levar consolo. Onde houver conflito, podemos levar calma. Onde houver escuridão, podemos levar luz. Não por nossas habilidades, mas porque permitimos que Deus trabalhe através de nós.\nQue nossa vida seja um canal livre para a presença de Deus. Que, todos os dias, possamos dizer: “Senhor, estou aqui. Pode me usar.” Quando vivemos assim, não somente vemos Deus agir, mas participamos daquilo que Ele está movendo.\nVeja também: Versículos para aprender como evangelizar\n \nMas o Conselheiro, o Espírito Santo, que o Pai enviará em meu nome, ensinará a vocês todas as coisas e fará vocês lembrarem tudo o que eu disse.\n- João 14:26\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]