[
    {
        "Title": "Não Pare de Avançar, a Bênção Está Chegando! - Palavra de Hoje",
        "ID": "abae3580eb7e42e4a91681b5a5395842",
        "Description": "Fazer o bem não é fácil. Às vezes você faz tudo certo, com honestidade e boa vontade, mas parece que nada muda.\nQuando um fazendeiro planta sementes, pode ficar vários meses sem ver resultados, mas ele não para de trabalhar. Ele sabe que debaixo do solo, as plantas ganham raízes e no tempo certo virá uma grande colheita!\n\nE não nos cansemos de fazer o bem, pois no tempo próprio colheremos, se não desanimarmos.\n- Gálatas 6:9\n\nTodo aquele que faz o bem será recompensado no devido tempo. Você pode não ver os resultados agora, mas Deus está trabalhando. Continue semeando e confie que verá bons frutos! Perseverar! Deus é fiel e está trabalhando mesmo quando você não vê o que deseja que aconteça.\n\nOrem no Espírito em todas as ocasiões, com toda oração e súplica; tendo isso em mente, estejam atentos e perseverem na oração por todos os santos.\n- Efésios 6:18\n\nOre e persevere no Senhor porque você verá grandes coisas. Faça como Paulo, mantenha os olhos no objetivo e seja fiel ao que Deus colocou em seu coração com a certeza de que verá o cumprimento do que Deus tem para você.\n\nIrmãos, não penso que eu mesmo já o tenha alcançado, mas uma coisa faço: esquecendo-me das coisas que ficaram para trás e avançando para as que estão adiante, prossigo para o alvo, a fim de ganhar o prêmio do chamado celestial de Deus em Cristo Jesus.\n- Filipenses 3:13-14\n\nEncontre força para não desistir nesses versículos.\n \nE não nos cansemos de fazer o bem, pois no tempo próprio colheremos, se não desanimarmos.\n- Gálatas 6:9\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]