[
    {
        "Title": "Com Jesus Você pode Vencer a Escuridão - Palavra de Hoje",
        "ID": "cf46559c5b5a6486988346b4681d6c0b",
        "Description": "Nosso mundo está em trevas. Olhamos à volta e vemos tanta escuridão! E pior, muitas vezes olhamos para dentro de nós mesmos e só vemos sofrimento, solidão e angústia.\nLá fora, há muitos caminhos que conduzem à escuridão. Infelizmente, muitos amam a escuridão moral e espiritual, optando por viver longe de Deus e da sua vontade. Assim, cada vez que desconsideramos Deus, nos afastamos da Sua luz, e nos aproximamos das sombras escuras do pecado.\nMas Jesus disse, e quer te dizer hoje: Ele é a luz que ilumina este mundo de escuridão, e Ele é a luz que vai te iluminar.\n\nJesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12\n\nNo grego original deste texto, Cristo disse: “Egō eimi to phos tou kosmou”, o que significa ser Ele é 'a' Luz, e não 'uma' luz. Jesus se autointitula com a única fonte verdadeira de \"Luz\". Com esta afirmação Ele reivindica igualdade com Deus. Somente em Cristo Jesus temos a verdadeira luz da vida!\nUma vez que o Senhor é a luz da vida, você não precisa andar em trevas, consumido pela escuridão.\n\nO Senhor Deus é sol e escudo; o Senhor concede favor e honra; não recusa nenhum bem aos que vivem com integridade.\n- Salmos 84:11\n\nA Luz quer entrar na sua vida. Hoje mesmo. Seja sincero e se abra perante Deus. Deixe a Luz de Deus iluminar a sua vida e transformar todas as áreas escuras do seu coração...\nReceba a luz de Jesus em sua vida\n \nOs 20 versículos mais conhecidos da Bíblia (e o que significam)\nTudo sobre os livros da Bíblia\n10 Planos de Leitura da Bíblia\n\n \nJesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]