[
    {
        "Title": "Olhe para cima e lembre-se - Palavra de Hoje",
        "ID": "c077e56fcd9280fe371fa08ef6c8e1da",
        "Description": "Com nossas vidas agitadas, às vezes não reservamos um tempo para olhar para cima e apreciar a beleza da natureza. No entanto, simplesmente parar para observar pode ser um exercício espiritual que nos renova e nos encoraja na fé. Portanto, hoje é um bom dia para parar por alguns minutos, olhar para cima e lembrar-se do seguinte:\n1º. Deus, o Criador do universo, criou a beleza que o cerca para o seu deleite. Reserve um tempo para admirar a Sua obra e lembre-se de que cada nuvem, cada estrela, cada luminar e cada planeta testemunham o poder incomparável de Deus e a Sua glória que nos cerca.\n\nOs céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos.\n- Salmo 19:1\n\n2º. Olhe para cima e lembre-se de que, mesmo que o mundo seja vasto, Deus está de olho em você. Ele o vê em todos os momentos e o acompanha em suas lutas. Você nunca está sozinho ou longe da presença dele.\n\nTu me cercas, por trás e pela frente,\ne pões a tua mão sobre mim.\nTal conhecimento é maravilhoso demais\ne está além do meu alcance;\né tão elevado que não o posso atingir.\nPara onde poderia eu escapar do teu Espírito?\nPara onde poderia fugir da tua presença?\n- Salmo 139:5-7\n\n3º. Olhe para cima e lembre-se de que Jesus retornará e todos nós o veremos. Em Cristo, temos esperança eterna. Ele virá nos buscar para que possamos viver com Ele para sempre. Você está esperando por Ele?\n\nEste mesmo Jesus, que dentre vocês foi elevado aos céus, voltará da mesma forma como o viram subir\".\n- Atos 1:11b\n\n\nPois, dada a ordem, com a voz do arcanjo e o ressoar da trombeta de Deus, o próprio Senhor descerá dos céus, e os mortos em Cristo ressuscitarão primeiro. Depois nós, os que estivermos vivos, seremos arrebatados com eles nas nuvens, para o encontro com o Senhor nos ares. E assim estaremos com o Senhor para sempre.\n- 1 Tessalonicenses 4:16-17\n\nReserve um tempo hoje para olhar para cima e lembrar, porque mesmo hoje, Deus tem muitas coisas boas para você. Não deixe que a rotina diária o impeça de lembrar e glorificar o Senhor por Sua grande bondade.\nVeja também: Salmos de Gratidão a Deus.\n \nOs céus declaram a glória de Deus; o firmamento proclama a obra das suas mãos.\n- Salmo 19:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]