[
    {
        "Title": "Liberando perdão, aliviando o coração - Palavra de Hoje",
        "ID": "1558ff96d6fc2dbf4468104172a754f6",
        "Description": "Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo.\n- Efésios 4:32\n\nLiberar perdão é um dos maiores desafios da nossa vida. Quando somos feridos, a dor grita, a memória insiste e o coração se fecha para se proteger. Porém, o perdão não é negar o que aconteceu, nem dizer que não doeu. Perdoar é escolher não carregar sozinho um peso que nos adoece por dentro.\nJesus nos ensinou que o perdão começa no coração e se reflete em nossas atitudes. Ele sabia que a falta de perdão aprisiona, enquanto o perdão liberta.\nQuando guardamos mágoa, damos espaço para a tristeza, a amargura e até a frieza espiritual. Aos poucos, aquilo que começou como uma ferida se transforma em um muro entre nós e Deus, e também entre nós e as pessoas.\nLiberar perdão é um ato de obediência, mas também de amor próprio. Não perdoamos porque o outro merece, e sim porque fomos perdoados primeiro. Na cruz, Cristo nos mostrou que o perdão tem poder de quebrar ciclos de ódio e restaurar histórias. Ao olhar para o sacrifício de Jesus, entendemos que o perdão é uma decisão diária, sustentada pela graça de Deus.\nTalvez você não consiga perdoar com suas próprias forças, e está tudo bem reconhecer isso. Deus não nos pede algo sem oferecer ajuda. Em oração, podemos entregar a Ele nossas dores, pedindo um coração semelhante ao de Cristo. O Espírito Santo trabalha em nós, trazendo cura onde só havia dor.\nQuando liberamos perdão, o coração encontra descanso e a paz de Deus ocupa o lugar da mágoa. Perdoar não muda o passado, mas transforma o presente e abre caminhos para um futuro melhor. Assim, escolhemos viver pela fé, confiando que Deus cura, restaura relações e nos conduz em amor diariamente com esperança e humildade.\nVeja também: Versículos bíblicos sobre o poder do perdão\n \nSejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo.\n- Efésios 4:32\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]