[
    {
        "Title": "Servindo somente a Deus, vivendo para Ele - Palavra de Hoje",
        "ID": "589aa2a288202712809bbece68c22ca9",
        "Description": "'Adore o Senhor, o seu Deus, e só a ele preste culto'\".\n- Mateus 4:10b\n\n\nContudo, aos que o receberam, aos que creram em seu nome, deu-lhes o direito de se tornarem filhos de Deus,\n- João 1:12\n\nReceber a Cristo como Salvador e Senhor de nossas vidas é a melhor decisão que podemos tomar. A partir desse momento, deixamos de ser criaturas de Deus e passamos a ser Seus filhos, com todos os direitos por toda a eternidade. Que grande privilégio!\nAlgo maravilhoso acontece: o Espírito Santo vem habitar em nós. Sua obra em nós nos ajuda a viver vitoriosamente, servindo ao Senhor e fazendo o que Lhe agrada. Mas precisamos reservar um tempo para orar, ler a Palavra e permitir que Deus fale conosco. Servir a Deus exige dedicação, escolher viver cada dia de forma que nossas palavras e atitudes agradem a Deus e tragam alegria ao Seu coração.\nPassar tempo com Deus renova nosso espírito, nos ajuda a ver as coisas sob Sua perspectiva, alinhando-nos com Sua vontade. Se você perceber que as responsabilidades diárias estão impedindo você de passar tempo com Deus, pense em como você pode reorganizar seus dias para priorizar o Senhor.\nDeus não compartilha Sua glória com ninguém, e isso é bom. Quando permitimos que Ele reine sobre todas as áreas da nossa vida, tudo se encaixa com mais perfeição, porque Ele sabe o que é melhor para nós. Você quer viver a vida abundante que Deus preparou para você desde antes da fundação do mundo? Sirva somente a Ele e viva para Ele! Há grande bênção para aqueles que permitem que Deus reine em tudo.\n\nAlegrem-se, porém,\ntodos os que se refugiam em ti;\ncantem sempre de alegria!\nEstende sobre eles a tua proteção.\nEm ti exultem os que amam o teu nome.\nPois tu, Senhor, abençoas o justo;\no teu favor o protege como um escudo.\n- Salmo 5:11-12\n\nVeja também: Razões para servir a Deus com alegria.\n \n'Adore o Senhor, o seu Deus, e só a ele preste culto'\".\n- Mateus 4:10b\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]