[
    {
        "Title": "Descanse no Senhor! - Palavra de Hoje",
        "ID": "578f86858908c29bdd267e54d3f0a587",
        "Description": "A minha alma descansa somente em Deus;\ndele vem a minha salvação.\n- Salmo 62:1 \n\nHá momentos em que o cansaço parece ser nosso amigo fiel e constante. Sabemos que precisamos de descanso, mas entre as responsabilidades do trabalho, da casa, da família, dos amigos e assim por diante, passamos pela vida exaustos. Nesses momentos, o descanso parece um luxo difícil de encontrar.\nMas não nos cansamos apenas fisicamente. Também carregamos exaustão emocional e espiritual. As exigências da vida podem ser avassaladoras e, muitas vezes, parecem um fardo ainda mais pesado do que o cansaço físico. Onde podemos encontrar descanso? Em Jesus! \n\n\"Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês.\nTomem sobre vocês o meu jugo e aprendam de mim, pois sou manso e humilde de coração, e vocês encontrarão descanso para as suas almas.\nPois o meu jugo é suave e o meu fardo é leve\".\n- Mateus 11:28-30 \n\nIr ao Senhor para contar a Ele como nos sentimos e o que está acontecendo conosco pode ser o primeiro passo para receber o descanso de que tanto precisamos. Podemos falar com Deus a qualquer momento, onde quer que estejamos e não importa como nos sintamos.\nDeus está ouvindo e está de braços abertos, esperando que nos voltemos para Ele em busca de Sua intervenção e ajuda. Podemos dizer a Deus: “Não aguento mais”, e ouvi-Lo responder: “A minha graça te basta, pois o poder se aperfeiçoa na fraqueza”. \nQuando estamos fracos, Deus mostra o Seu poder. Lancemos nossos fardos sobre o Senhor, aprendamos a descansar nEle. Reservemos tempo para ir diante dEle e permanecer em Sua presença para receber força renovada de Suas mãos antes de continuar. Descansando nEle, nos tornaremos mais fortes. Aprendamos a descansar no Senhor.\nLeia também: Versículos sobre descanso.\n \nA minha alma descansa somente em Deus;\ndele vem a minha salvação.\n- Salmo 62:1 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]