[
    {
        "Title": "Impacte uma vida hoje com o amor de Deus - Palavra de Hoje",
        "ID": "e5a98b3312c5234426b60576a6058397",
        "Description": "Toda a Lei se resume num só mandamento: \"Ame o seu próximo como a si mesmo\".\n- Gálatas 5:14\n\nÀs vezes, estabelecemos metas grandes e impressionantes, coisas que queremos fazer para o Senhor. Temos o desejo de impactar o mundo, de fazer a diferença para a Sua glória. Enquanto isso, encontramos dezenas de pessoas todos os dias, pessoas que precisam de um toque do Senhor, e não percebemos que cada uma delas nos oferece uma oportunidade de demonstrar o amor de Deus.\nO próprio Jesus deu o exemplo. Ele parou para conversar com aqueles que outros desprezavam, tocou em pessoas de quem outros fugiam e instruiu homens que, aos olhos de outros, eram humildes demais e até um tanto rudes. Da mesma forma, podemos estar atentos hoje a alguém que precisa de uma palavra de encorajamento, um sorriso, ouvir falar de Jesus ou orar por essa pessoa.\nCada pequeno gesto que fazemos em nome de Jesus se torna uma semente plantada. Medite nos versículos a seguir e ore ao Senhor para que Ele lhe dê a oportunidade de tocar uma vida hoje com o Seu amor.\n\nPois eu tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; fui estrangeiro, e vocês me acolheram; necessitei de roupas, e vocês me vestiram; estive enfermo, e vocês cuidaram de mim; estive preso, e vocês me visitaram'.\n\"Então os justos lhe responderão: 'Senhor, quando te vimos com fome e te demos de comer, ou com sede e te demos de beber?\nQuando te vimos como estrangeiro e te acolhemos, ou necessitado de roupas e te vestimos?\nQuando te vimos enfermo ou preso e fomos te visitar?'\n\"O Rei responderá: 'Digo a verdade: O que vocês fizeram a algum dos meus menores irmãos, a mim o fizeram'.\n- Mateus 25:35-40\n\nComece a transformar o mundo tocando a vida de uma pessoa por dia, tratando aqueles que você encontra com amor e levando a presença do Senhor a cada um deles.\nVeja também: Vós sois o sal da terra e luz do mundo: Explicação de Mateus 5:13-16\n \nToda a Lei se resume num só mandamento: \"Ame o seu próximo como a si mesmo\".\n- Gálatas 5:14\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]