[
    {
        "Title": "Morra um pouco a cada dia para viver plenamente - Palavra de Hoje",
        "ID": "b40a73dfeb7b3f4fe3ed7b5d90bef5d5",
        "Description": "Portanto, não permitam que o pecado continue dominando o corpo mortal de vocês, fazendo que obedeçam aos seus desejos.\nNão ofereçam os membros do corpo de vocês ao pecado, como instrumentos de injustiça; antes ofereçam-se a Deus como quem voltou da morte para a vida; e ofereçam os membros do corpo de vocês a ele, como instrumentos de justiça.\nPois o pecado não os dominará, porque vocês não estão debaixo da Lei, mas debaixo da graça.\n- Romanos 6:12-14\n\nA luta entre a carne e o espírito é real, e muitas vezes pensamos que essa luta só acontece por coisas muito grandes e notáveis. Roubar, matar, usar drogas, cometer adultério, essas são palavras grandes, algo que não fazemos porque sabemos que ofende a Deus. Morremos para esses pecados; não permitimos que eles reinem.\nMas, mesmo amando a Deus e desejando viver para Ele, todos os dias lutamos com várias atitudes que querem nos prender e controlar. Isso pode ser devido a medos ou experiências passadas. Seja qual for o motivo, também precisamos morrer para esses sentimentos se quisermos viver a vida abundante e plena que Deus quer nos dar.\nPor exemplo, se alguém nos decepcionou na infância, podemos lutar constantemente com a ideia de confiar em Deus. Sabemos que devemos, mas achamos difícil. Preferimos controlar tudo e confiar em nós mesmos, deixando pouco espaço para a fé. Se sofremos privação material ou emocional em nossos anos de formação, nossa luta pode ser com a ideia de que Deus é o Pai amoroso que cuida de Seu povo e pode suprir todas as necessidades.\nSeja o que for, todos nós temos lutas, mas Deus não quer que esses medos ou dúvidas reinem em nós. Ele nos chama a morrer todos os dias para essas emoções que nos oprimem e a escolher lembrar que fomos redimidos, salvos e amados pelo Deus Todo-Poderoso. Sua graça nos cobre e, nEle, somos livres dos laços que tentam nos impedir de viver livres pela eternidade.\nPeça a Deus que lhe mostre as áreas da sua vida que você não entregou completamente a Ele. Leve tudo isso diante do Senhor e escolha morrer para tudo o que o prende e o impede de confiar Nele de todo o coração. Receba a liberdade que Ele deseja lhe dar e viva para Ele com alegria.\nVeja também: Os Frutos da Carne e os Frutos do Espírito (Estudo Bíblico)\n \nPortanto, não permitam que o pecado continue dominando o corpo mortal de vocês, fazendo que obedeçam aos seus desejos.\nNão ofereçam os membros do corpo de vocês ao pecado, como instrumentos de injustiça; antes ofereçam-se a Deus como quem voltou da morte para a vida; e ofereçam os membros do corpo de vocês a ele, como instrumentos de justiça.\nPois o pecado não os dominará, porque vocês não estão debaixo da Lei, mas debaixo da graça.\n- Romanos 6:12-14\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]