[
    {
        "Title": "Sem medo do futuro - Palavra de Hoje",
        "ID": "ea199ea56041ca2e09c7e2865e2b7acc",
        "Description": "Reveste-se de força e dignidade;\nsorri diante do futuro.\n- Provérbios 31:25\n\n\nSenhor, tu és a minha porção e o meu cálice;\nés tu que garantes o meu futuro.\n- Salmo 16:5\n\nSe passamos muito tempo assistindo ao noticiário ou falando sobre o que está acontecendo ao nosso redor, podemos sentir um sentimento estranho crescendo em nossos corações: o medo. A situação mundial parece estar indo de mal a pior. Mas não é só isso. Todos nós temos lutas e problemas pessoais.\nQuando o fardo parece muito pesado, devemos lembrar que nosso Deus é todo-poderoso e tem tudo sob Seu controle. Ele cuida de Seus filhos e Seu propósito é bom. Nada que acontece escapa de Suas mãos; podemos confiar em Seu amor e poder, e até sorrir porque sabemos o final da história: Jesus é o vencedor!\nSe houver uma situação pesando em seu coração, leve-a aos pés do Senhor. Entregue a Ele seus fardos e medos e peça a Ele que o ajude a sentir Sua presença, a descansar em Sua paz e a lembrar que o futuro está em Suas mãos. Ele pode guardá-lo e protegê-lo. Ele pode ajudá-lo a sentir paz e a vencer, porque Ele já venceu. Ele já venceu o maligno, e o futuro que aguarda todos os seus filhos é de paz, alegria, amor e todas as coisas boas que Deus preparou para nós.\n\nPor essa causa também sofro, mas não me envergonho, porque sei em quem tenho crido e estou bem certo de que ele é poderoso para guardar o que lhe confiei até aquele dia.\n- 2 Timóteo 1:12\n\nApegue-se ao Senhor e lembre-se de que Ele está com você em todos os momentos. Ele é poderoso o suficiente para ajudá-lo hoje, restaurando sua fé e confiança nEle. Com o coração repleto da Sua presença, você não viverá com medo do futuro.\nVeja também: Versículos de esperança para o futuro\n \nReveste-se de força e dignidade;\nsorri diante do futuro.\n- Provérbios 31:25\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]