[
    {
        "Title": "Palavras que curam e abençoam",
        "ID": "https://www.bibliaon.com/frutos_espirito_frutos_carne/",
        "Description": "Há palavras que ferem como espada,\nmas a língua dos sábios traz a cura.\n- Provérbios 12:18 \n\nVocê já se viu no meio de uma conversa dolorosa? Como você se sentiu naquele momento? Que palavras você usou em meio à tensão? Você falou palavras edificantes?\nExistem pessoas que não controlam as palavras; dizem a primeira coisa que lhes vem à cabeça sem avaliar se isso contribuirá com algo bom ou piorará a situação. Aqueles que amam a Deus não deveriam agir dessa maneira. Somos chamados a falar palavras que curam e abençoam, palavras que trazem paz e encorajam outros.\nQuando controlamos nossas palavras, não apenas abençoamos os outros, mas também somos abençoados. \n\nNão retribuam mal com mal, nem insulto com insulto; ao contrário, bendigam; pois para isso vocês foram chamados, para receberem bênção por herança.\n- 1 Pedro 3:9 \n\nQuando amamos a Deus, não cedemos aos nossos impulsos emocionais que clamam por vingança. Em Deus, nossa prioridade é ouvir a voz do Espírito Santo e agir ou falar conforme Ele nos guia. Quando o Espírito de Deus nos dirige, abrimos a porta para falar e receber bênçãos.\nQuem controla suas palavras? Você está permitindo que Deus o ajude a falar palavras que curam e abençoam? Escolha usar suas palavras para glorificar a Deus e trazer cura para a vida daqueles que o ouvem.\nFale palavras que curam e abençoam! \nVeja também: Os Frutos da Carne e os Frutos do Espírito (Estudo Bíblico)"
    },
    {
        "Title": "4 salmos sobre o cuidado de Deus",
        "ID": "https://www.bibliaon.com/salmos_139/",
        "Description": "A Bíblia diz que Deus cuida de seus filhos. Os salmos falam sobre o amor e o cuidado de Deus ao longo dos séculos por seus fiéis. E Deus não muda. O mesmo Deus que cuidou do rei Davi, cuida de você hoje! Se você ama a Deus, Ele está com você em todo tempo, lhe ajudando e sustentando.\nEstes Salmos expressam a confiança e a segurança na presença e cuidado constante de Deus na vida daqueles que confiam Nele.\nO Senhor é o seu pastor:\n\nO Senhor é o meu pastor; de nada terei falta.\nEm verdes pastagens me faz repousar\ne me conduz a águas tranquilas;\nrestaura-me o vigor.\nGuia-me nas veredas da justiça\npor amor do seu nome.\nMesmo quando eu andar\npor um vale de trevas e morte,\nnão temerei perigo algum, pois tu estás comigo;\na tua vara e o teu cajado me protegem.\nSalmo 23:1-4\n\nO Senhor é o seu protetor. Descanse nos Seus braços de amor:\n\nAquele que habita no abrigo do Altíssimo\ne descansa à sombra do Todo-poderoso\npode dizer ao Senhor:\n\"Tu és o meu refúgio e a minha fortaleza,\no meu Deus, em quem confio\".\n- Salmo 91:1-2\n\nConfie em Deus. Ele não permitirá que você tropece:\n\nEle não permitirá que você tropece;\no seu protetor se manterá alerta,\nsim, o protetor de Israel não dormirá;\nele está sempre alerta!\n- Salmo 121:3-4\n\nDeus está contigo sempre. Ele te guiará e te sustentará:\n\nPara onde poderia eu escapar do teu Espírito?\nPara onde poderia fugir da tua presença?\nSe eu subir aos céus, lá estás;\nse eu fizer a minha cama na sepultura,\ntambém lá estás.\nSe eu subir com as asas da alvorada\ne morar na extremidade do mar,\nmesmo ali a tua mão direita me guiará\ne me susterá.\n- Salmo 139:7-10 \n\nOs Salmos oferecem conforto à alma ao proclamarem a presença constante e o cuidado amoroso de Deus. Saber que Deus guia, consola e está sempre presente, traz paz mesmo em momentos desafiadores. Essas palavras são fonte de esperança, lembrando-nos de que, independentemente das circunstâncias, podemos confiar no cuidado eterno de Deus.\nVeja mais nesses salmos como:\n\nDeus está contigo\nDeus te ama\nDeus te protege\nDeus te sustenta"
    },
    {
        "Title": "Encontre alegria em Deus hoje",
        "ID": "https://www.bibliaon.com/hosana_a_alegria_da_salvacao/",
        "Description": "A vida cristã não é só tristeza e dificuldades! Suas circunstâncias podem ser boas ou ruins, mas em Jesus você tem sempre uma fonte de alegria. Ele está sempre com você e nunca lhe abandonará. Jesus é sua garantia que nenhuma tristeza é para sempre, porque a alegria do Céu prevalece sobre todas as coisas.\n\nTu me alegras, Senhor, com os teus feitos; as obras das tuas mãos levam-me a cantar de alegria.\n- Salmos 92:4\n\nReflita sobre o amor de Deus e todas as bênçãos que Ele tem te concedido. Saber que Ele não poupou o Seu único Filho para nos salvar, deve encher o nosso coração de alegria! Meditar na salvação de Deus traz paz e alegria ao coração. É pelo Seu imenso amor que podemos também amar, servir e obedecê-lo com gratidão e alegria.\n\nComo o Pai me amou, assim eu os amei; permaneçam no meu amor.\nSe vocês obedecerem aos meus mandamentos, permanecerão no meu amor, assim como tenho obedecido aos mandamentos de meu Pai e em seu amor permaneço.\nTenho lhes dito estas palavras para que a minha alegria esteja em vocês e a alegria de vocês seja completa.\n- João 15:9-11\n\nFaça de Jesus a sua alegria e viva satisfeito pelo Seu amor, Sua presença e Sua graça. Somente em Jesus você sentirá seu coração se enchendo da alegria da salvação!\nVeja aqui: estudo bíblico sobre a alegria da salvação."
    },
    {
        "Title": "Viva sua vida ao máximo com o Senhor",
        "ID": "https://www.bibliaon.com/frases_de_sabedoria_de_deus/",
        "Description": "Tenham cuidado com a maneira como vocês vivem; que não seja como insensatos, mas como sábios, aproveitando ao máximo cada oportunidade, porque os dias são maus.\n- Efésios 5:15-16 \n\nO tempo que Deus nos deu na terra é finito, acabará. Os minutos que estamos vivendo agora não voltarão. Estamos aproveitando ao máximo o tempo que Deus nos dá?\nExistem muitas distrações ao nosso redor. Pessoas que exigem a nossa atenção, situações que não podem esperar, tarefas que devemos terminar. É bom permanecer ocupado, mas o melhor tempo gasto é aquele que dedicamos a fortalecer nosso relacionamento com Deus e a viver dentro de sua vontade.\nOre a Deus para usar cada minuto do seu tempo com sabedoria, em Seu serviço e para Sua glória. Faça o seu trabalho de coração, como para o Senhor e não para os homens, como diz Colossenses 3:23. Ame e sirva aos outros com alegria. Tente ver o que há de bom nas pessoas ao seu redor, em vez de se concentrar em suas falhas. Ore a Deus para auxiliá-lo a se tornar mais semelhante a Cristo a cada dia.\nTendo Jesus como modelo de vida, você viverá cada dia ao máximo com Deus e para Deus. Você quer começar a viver assim hoje? \n\nEnsina-nos a contar os nossos dias\npara que o nosso coração alcance sabedoria.\n- Salmo 90:12\n\nVeja também: Frases de sabedoria de Deus para ajudar a sermos mais sábios"
    },
    {
        "Title": "Pare de mentir e fale a verdade",
        "ID": "https://www.bibliaon.com/mentira_mentirinha_mentirona/",
        "Description": "Portanto, cada um de vocês deve abandonar a mentira e falar a verdade ao seu próximo, pois todos somos membros de um mesmo corpo.\n- Efésios 4:25 \n\nNós, filhos de Deus, somos chamados a falar a verdade em todos os momentos. Quando recebemos Jesus em nossos corações, passamos das trevas para a luz, da morte para a vida e da mentira para a verdade. As nossas palavras e as nossas ações devem testemunhar a transformação que vivemos.\nFalar a verdade nem sempre é fácil, mas devemos fazê-lo. Precisamos ser guiados por Deus e cheios do seu amor para podermos falar a verdade na hora certa e sem fazer mal. Às vezes pode parecer mais fácil mentir, mas mentir sempre terá consequências desagradáveis. Obedecer a Deus é sempre a melhor opção. \n\nNão mintam uns aos outros, visto que vocês já se despiram do velho homem com suas práticas e se revestiram do novo, o qual está sendo renovado em conhecimento, à imagem do seu Criador.\n- Colossenses 3:9-10\n\nVocê está em uma situação difícil e acha que a saída mais fácil é mentir? Não o faça. Espere em Deus e ore para que ele lhe dê sabedoria e o ajude a andar na verdade, falando a verdade na hora certa. Permita que o Espírito Santo o renove espiritualmente, o guie e lhe mostre o que dizer e quando dizer.\nDeus se agrada daqueles que agem com verdade (Provérbios 12:22). Agrade a Deus com todo o seu ser, inclusive com suas palavras, e diga sempre a verdade.\nVeja também: Mentira Pequena e Mentira Grande: o que a Bíblia ensina (reflexão)"
    },
    {
        "Title": "Pulando para o Senhor",
        "ID": "https://www.bibliaon.com/dons_do_espirito_santo_na_biblia_com_explicacao/",
        "Description": "Tudo o que fizerem, façam de todo o coração, como para o Senhor, e não para os homens,\n- Colossenses 3:23\n\nNicola Olyslagers é uma atleta australiana de salto em altura. Observá-la pular é extremamente inspirador. Ela abre os braços, sorri amplamente e grita encorajamento. Com um sorriso nos lábios, ele começa seu exercício. Depois de saltar, e na maioria das vezes o faz com sucesso, corre para escrever em seu diário o que sentiu, o que fez bem, o que pode melhorar.\nO interessante desta jovem é que ela é uma cristã evangélica que testemunha fielmente a sua fé em Deus. Ela salta com o Senhor e para o Senhor, para dar a conhecer o seu amor por onde passa. Incentive outros atletas e jovens a buscarem a Deus e a viverem para Ele. O estádio é o seu lugar para ministrar e impactar outras pessoas com o amor de Deus.\nQue talento Deus lhe deu que você pode usar para mostrar Seu amor às pessoas ao seu redor? Você pode fazer bolos deliciosos? Você é muito bom em matemática? Você gosta de dirigir seu carro? Pelo amor de Deus e para ampliar o Seu Reino, você pode dar seus bolos para pessoas necessitadas, ensinar matemática para crianças marginalizadas e transportar em seu carro idosos doentes que não têm familiares por perto.\nDeus nos deu todos os talentos e habilidades especiais que podemos usar para mostrar Seu amor aos outros e abençoá-los. Comece a usar seus talentos para inspirar outros em sua caminhada com Jesus e você verá a alegria do Senhor crescer em você.\n\nPois assim o Senhor nos ordenou:\n\" 'Eu fiz de você luz para os gentios,\npara que você leve a salvação\naté aos confins da terra'\".\n- Atos dos Apóstolos 13:47\n\nVeja também: Os dons do Espírito Santo na Bíblia (explicação e significado)"
    },
    {
        "Title": "Jesus nos levanta",
        "ID": "https://www.bibliaon.com/medico_dos_medicos/",
        "Description": "O espírito gritou, agitou-o violentamente e saiu. O menino ficou como morto, ao ponto de muitos dizerem: \"Ele morreu\". Mas Jesus tomou-o pela mão e o levantou, e ele ficou em pé.\n- Marcos 9:26-27\n\nEm Marcos 9:14-29 lemos sobre um menino possuído por demônios que foi libertado pelo poder de Jesus. Jesus repreendeu o espírito imundo, expulsou-o e o jovem ficou completamente livre.\nO que Jesus fez conosco é semelhante ao que fez com esse menino. Antes de conhecermos a Cristo estávamos mortos, separados de Deus e escravizados pelo pecado. Mas Cristo estendeu a mão em nossa direção e nos salvou. Ele nos libertou da morte e nos deu a verdadeira vida.\nHoje podemos estar diante de Deus Pai e agradecer por tudo o que Jesus fez por nós! Nunca subestimemos o que o Senhor fez por nós. Não nos habituemos a viver o dia a dia com o Senhor sem nos maravilharmos com a sua obra redentora em nós ou sem partilhar o seu amor com os outros.\nJesus te ressuscitou, te transformou, te salvou? Reserve um momento agora para agradecê-lo e renovar seu amor por ele. Lembre-se do que Cristo fez por você, conte aos outros sobre seu amor e poder e viva cada dia para ele.\n\nFui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim.\n- Gálatas 2:20\n\nVeja também: Jesus é o Médico dos médicos"
    },
    {
        "Title": "Poder para testificar",
        "ID": "https://www.bibliaon.com/jesus_promete_o_espirito_santo/",
        "Description": "Mas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até os confins da terra\".\n- Atos 1:8 \n\nAntes de subir ao céu, Jesus disse essas palavras aos seus discípulos. Ele já havia falado com eles sobre o Espírito Santo, antes de sua crucificação. Ele lhes disse que o Espírito Santo iria acompanhá-los, confortá-los e ensiná-los o que deveriam fazer (João 14:15-26).\nA obra do Espírito Santo tornou-se evidente nos discípulos. A mensagem de salvação através de Jesus Cristo se espalhou por Jerusalém, pela Judéia e Samaria, e até os confins da terra. Chegou até a você e a mim! Não há ninguém que impeça a obra do Espírito Santo na terra, porque o desejo do Pai é que todos ouçam sobre Jesus e o recebam como Salvador.\nE se o Espírito Santo habita em você, o desejo do seu coração deve ser que outros sejam salvos. Ele capacita você a testemunhar e o guia para impactar o mundo com o amor de Deus. A sua maneira de transmitir a mensagem pode ser diferente da dos discípulos, mas sob a orientação e unção do Espírito, pode ser igualmente eficaz.\nOre a Deus hoje para lhe dar a oportunidade de amar alguém com seu amor e em seu nome, para permitir que você testemunhe sobre o que ele fez em sua vida. Uma palavra de incentivo, um copo d'água, um sorriso... dar isso com a unção do Espírito e em nome do Senhor, pode ser o que alguém precisa para se aproximar de Deus. Você está disposto a ser um canal de bênçãos neste dia? Diga sim ao Senhor! \nLeia também: \n\nJesus promete o Espírito Santo (versículos explicados) \nO poder do Espírito Santo em nossas vidas (Estudo Bíblico)"
    },
    {
        "Title": "Que todas as nações louvem a Deus!",
        "ID": "https://www.bibliaon.com/ide_por_todo_mundo_estudo_biblico/",
        "Description": "Batam palmas, vocês, todos os povos;\naclamem a Deus com cantos de alegria.\nPois o Senhor Altíssimo é temível,\né o grande Rei sobre toda a terra!\n- Salmo 47:1-2\n\nO desejo de Deus é que todas as nações O amem e O louvem com sinceridade e boa vontade. Deus deseja que todos aqui na terra desfrutem do seu amor, da esperança e da salvação que há nele. Porém, a realidade é que ainda há muitas pessoas que lhe dão as costas, o ignoram e o rejeitam.\nMas ninguém pode negar uma realidade: chegará o dia em que todos reconhecerão Cristo como Senhor e se ajoelharão diante dele. A Bíblia diz isso e isso será cumprido.\n\nPorque está escrito:\n\" 'Por mim mesmo jurei',\ndiz o Senhor,\n'diante de mim\ntodo joelho se dobrará\ne toda língua confessará\nque sou Deus' \".\n- Romanos 14:11\n\nTodas as nações, todos os seres humanos se ajoelharão diante do Senhor e confessarão que Jesus Cristo é Deus. Para alguns será um momento de grande alegria, a continuação de uma vida repleta de louvor e adoração ao Pai. Mas para outros será um momento de grande dor, pois perceberão o grande erro que cometeram ao rejeitá-lo e virar-lhe as costas.\nLouvemos hoje a Deus com todo o nosso ser e não cessemos nos nossos esforços para levar o seu amor a todos aqueles que nos rodeiam. Nosso Deus merece ser louvado por todos, encorajemos nossos familiares, amigos e todas as nações a adorar o único Deus verdadeiro.\nVeja também: Ide por todo mundo e pregai o Evangelho a toda criatura (Estudo Bíblico)"
    },
    {
        "Title": "O que os outros dizem?",
        "ID": "https://www.bibliaon.com/encontrar_alegria_em_deus/",
        "Description": "Quando o Senhor trouxe os cativos\nde volta a Sião, foi como um sonho.\nEntão a nossa boca encheu-se de riso\ne a nossa língua de cantos de alegria.\nAté nas outras nações se dizia:\n\"O Senhor fez coisas grandiosas\npor este povo\".\n- Salmo 126:1-2 \n\nNestes versículos vemos que Deus libertou o povo de Israel do seu cativeiro e a alegria que sentiam era palpável. Eles riam incessantemente, cantavam louvores a Deus, expressavam sua alegria de tal forma que outras pessoas não podiam fazer outra coisa senão reconhecer a grande obra que Deus havia feito por eles.\nVocê recebeu a salvação do Senhor? Você sente alegria quando se lembra de tudo o que Deus fez por você? Você tem motivos específicos hoje para se alegrar no Senhor? Expresse sua alegria! Deixe que as pessoas ao seu redor percebam, ouçam, percebam e falem sobre a obra de Deus em sua vida. Que eles mesmos testemunhem das grandes coisas que Deus fez por você. \n\nLouvem o Senhor, todas as nações;\nexaltem-no, todos os povos!\nPorque imenso é o seu amor leal por nós,\ne a fidelidade do Senhor dura para sempre.\nAleluia!\n- Salmo 117 \n\nInspire outros a louvar a Deus pelo que ele fez em sua vida e pelo que ele fará, tanto em você quanto neles, se você permitir. Deus é um Deus de amor e deseja abençoar todos os seres humanos e todas as nações. Deixe que o seu testemunho aproxime outras pessoas de Deus, deixe que todos vejam a obra preciosa que Deus fez em você e decidam louvá-Lo também. \nVeja também: A verdadeira alegria vem do Senhor: descubra nestes 5 versículos"
    },
    {
        "Title": "Você quer vencer a tentação? Faça sua parte",
        "ID": "https://www.bibliaon.com/vigiai_e_orai_nao_caia_em_tentacao/",
        "Description": "\"Vigiem e orem para que não caiam em tentação. O espírito está pronto, mas a carne é fraca.\"\n- Mateus 26:41\n\nVocê está tentado e não sabe o que fazer? Faça um plano para vencer com a ajuda de Deus. Não é uma boa ideia permanecer passivo quando chegam as tentações. Vencer a tentação requer ações específicas: permanecer alerta, apegar-se a Deus e dominar a carne.\nDevemos permanecer espiritualmente despertos e alerta às armadilhas que o inimigo quer armar para nós. Estando alerta, poderemos agir a tempo e fugir para permanecermos firmes no Senhor. \n\nFuja dos desejos malignos da juventude e siga a justiça, a fé, o amor e a paz, com aqueles que, de coração puro, invocam o Senhor.\n- 2 Timóteo 2:22\n\nTemos sucesso quando nos apegamos a Deus e fixamos nossos olhos n'Ele, em vez de nos concentrarmos naquilo que nos tenta. Ao nos aproximarmos de Deus, nos distanciamos do pecado e da tentação. Se quisermos viver uma vida vitoriosa em Jesus, precisamos ter um relacionamento forte com Ele.\nEsta proximidade com Deus nos ajudará a dominar a carne. Afaste-se do que o tenta e aproxime-se de Deus. Conte a Deus o que está acontecendo com você e expresse seu desejo de permanecer firme n'Ele. Peça sua ajuda e direção: Ele te fortalecerá e você vencerá para sua glória. \n\nNão amem o mundo nem o que nele há. Se alguém ama o mundo, o amor do Pai não está nele.\nPois tudo o que há no mundo - a cobiça da carne, a cobiça dos olhos e a ostentação dos bens - não provém do Pai, mas do mundo.\nO mundo e a sua cobiça passam, mas aquele que faz a vontade de Deus permanece para sempre.\n- 1 João 2:15-17\n\nVeja: Vigiai e orai para que não entreis em tentação (versículo explicado)"
    },
    {
        "Title": "Este é o segredo para uma vida feliz…",
        "ID": "https://www.bibliaon.com/estudos_biblicos/",
        "Description": "Quem de vocês quer amar a vida e deseja ver dias felizes? Guarde a sua língua do mal e os seus lábios da falsidade. Afaste-se do mal e faça o bem; busque a paz com perseverança.\n- Salmos 34:12-14\n\nQuem não quer ser feliz? Muitos procuram a felicidade no dinheiro, na comida, nos entretenimentos, nos prazeres ou no trabalho. Todas essas coisas podem trazer alguma satisfação, mas a verdadeira felicidade está nas coisas de Deus. Quando você busca o bem, a verdade e a paz de Deus, você encontra uma felicidade forte e duradoura.\nPara vermos dias realmente felizes, precisamos ter Jesus no centro dos nossos corações. Isso implica uma vida transformada! Ele nos ajudará a reconfigurar a nossa mente e o nosso comportamento segundo os Seus santos padrões. Reflita se seus valores estão em concordância com a verdadeira felicidade... Para começar, o Salmo 34 nos dá bons conselhos:\n\nPare de falar mal. Não murmurede qualquer coisa, de outras pessoas ou situações que esteja vivendo. Viver resmungando só atrasa as nossas vidas. \nSeja verdadeiro (fuja da falsidade, não diga inverdades, nem seja hipócrita).\nFuja do mal (até mesmo do que é aparentemente mal), afaste-se de todo tipo de maldade, seja em pensamentos, ações, reações, entretenimentos, companhias, relacionamentos, hábitos, etc.\nFaça o bem, mesmo quando não está ninguém por perto, Deus te vê! Seja honesto, verdadeiro e justo em tudo que faz.\nBusque a paz com perseverança. Evite inimizades e conflitos injustificados. Mesmo que para isso seja preciso algum esforço, busque e espalhe a Paz de Cristo onde estiver!  \n\nQuer ainda mais conselhos sábios da Bíblia? Leia também:\n\nEstudos Bíblicos: estudos evangélicos organizados por tema\nEncontre a felicidade na palavra de Deus!\nTrabalhador cristão: veja os conselhos que a Bíblia nos traz\nSê tu uma benção! (Esboço de Pregação)"
    },
    {
        "Title": "Persevera",
        "ID": "https://www.bibliaon.com/esforca_te_e_tem_bom_animo/",
        "Description": "Bem-aventurados serão vocês\nquando os odiarem,\nexpulsarem e insultarem,\ne eliminarem o nome de vocês, como sendo mau,\npor causa do Filho do homem.\n\"Regozijem-se nesse dia e saltem de alegria, porque grande é a sua recompensa no céu. Pois assim os antepassados deles trataram os profetas.\n- Lucas 6:22-23 \n\nJesus foi perseguido por fazer o bem e avisou que o mesmo aconteceria conosco, seus filhos. Não é fácil sofrer perseguições, menosprezos e ataques simplesmente porque amamos Jesus. Às vezes parece que não temos mais forças.\nNão te desanimes! Jesus está sempre com você e já alcançou a vitória final para você. Ele sofreu até a morte por amor a você e entende sua tristeza e dor. Permaneça fiel, confiando nele, porque ele lhe dará forças para seguir em frente. Não desista, não pare de lutar! Quem persevera obtém a vitória. \n\nmas aqueles que esperam no Senhor\nrenovam as suas forças.\nVoam alto como águias;\ncorrem e não ficam exaustos,\nandam e não se cansam.\n- Isaías 40:31 \n\nDeixe o Senhor renovar suas forças neste dia. Fale com ele e receba incentivo e força espiritual para seguir em frente com ele. Lembre-se de que quem perseverar receberá uma grande recompensa. \n\nTodos odiarão vocês por minha causa; mas aquele que perseverar até o fim será salvo.\n- Marcos 13:13 \n\nVeja também: Esforça-te e tem bom ânimo: Deus está contigo (Josué 1:9)"
    },
    {
        "Title": "A bênção do envelhecimento",
        "ID": "https://www.bibliaon.com/abundancia/",
        "Description": "Vivemos numa sociedade obcecada pela aparência da juventude. Muitas pessoas investem grandes quantias de dinheiro e muito esforço tentando esconder os sinais de envelhecimento. Esta atitude contrasta com a forma como a Bíblia apresenta os “anos dourados”.\n\nO cabelo grisalho\né uma coroa de esplendor,\ne obtém-se mediante uma vida justa.\n- Provérbios 16:31\n\n\nMesmo na velhice darão fruto,\npermanecerão viçosos e verdejantes,\npara proclamar que o Senhor é justo.\nEle é a minha Rocha;\nnele não há injustiça.\n- Salmo 92:14-15\n\nNão importa a sua idade, você ainda tem muito a contribuir. Use os dons, os recursos e o tempo que Deus lhe dá para abençoar outras pessoas e espalhar seu reino por toda a terra. Louve a Deus e agradeça-lhe muito pela bênção dos anos que ele lhe concedeu.\nMuitas pessoas morrem muito jovens. Por isso lembre-se que cada novo dia é um presente de Deus para você. Proclame Sua bondade e misericórdia onde quer que você vá. Lembre-se de como você viu Deus trabalhar em você e em suas circunstâncias e mostre-lhe sua gratidão por sua bondade.\nCada ano que passa é uma nova oportunidade que Deus te dá. Não desperdice sua vida sofrendo porque seu físico mudou. Louve a Deus porque nele você é forte e ele renova o seu espírito todos os dias.\nVeja também: Versículos Vida em Abundância"
    },
    {
        "Title": "Uma perspectiva melhor",
        "ID": "https://www.bibliaon.com/quero_trazer_a_memoria_aquilo_que_me_da_esperanca/",
        "Description": "1 De fato, Deus é bom para com Israel, \npara com os de coração limpo.\n2 Quanto a mim,\nporém, quase me resvalaram os pés; \npouco faltou para que se desviassem\nos meus passos.\n3 Pois eu invejava os arrogantes, \nao ver a prosperidade dos maus.\n- Salmos 73:1-3\n\nNo Salmo 73 lemos sobre a angústia do salmista Asafe ao ver a prosperidade dos ímpios e arrogantes. Tão grande foi a sua aflição que ele estava prestes a cair na fé (Salmo 73:2). Fixar o olhar nas injustiças que nos rodeiam só causa amargura, inveja e dor.\nTudo mudou quando ele considerou de onde vem a verdadeira riqueza: a nossa esperança em Deus! Ele lembrou que Deus nunca o abandonou. Na realidade, Deus o sustentou e aconselhou em meio às dificuldades da vida (versículos 23-24). Ele reconheceu que seu futuro eterno estava seguro. O próprio Senhor o acolheria em glória por toda a eternidade!\n\n23 No entanto, estou sempre contigo, \ntu me seguras pela minha mão direita.\n24 Tu me guias com o teu conselho \ne depois me recebes na glória.\n- Salmos 73:23-24\n\nEssa é a segurança de todos os filhos de Deus. Podemos ver injustiças nesta terra e até sofrer, enquanto outros parecem viver cheios de prazeres. Devemos manter os olhos firmes no Senhor e viver com a perspectiva da eternidade, que será muito melhor do que podemos imaginar.\n\nNós, porém, segundo a promessa de Deus, esperamos novos céus e nova terra, nos quais habita a justiça.\n- 2 Pedro 3:13\n\nVeja também:\n\nQuero trazer à memória aquilo que me dá esperança - reflexão bíblica\nO choro pode durar uma noite, mas a alegria vem pela manhã\nSalmo 23 - Oração e reflexão bíblica"
    },
    {
        "Title": "Removendo o que nos impede de seguir em frente com o Senhor",
        "ID": "https://www.bibliaon.com/batalha/",
        "Description": "Irmãos, não penso que eu mesmo já o tenha alcançado, mas uma coisa faço: esquecendo-me das coisas que ficaram para trás e avançando para as que estão adiante, prossigo para o alvo, a fim de ganhar o prêmio do chamado celestial de Deus em Cristo Jesus.\n- Filipenses 3:13-14\n\nVocê já viu um atleta se preparando para iniciar uma corrida? O corredor observa e examina se a pista em que irá correr está livre, se não há nada que o faça cair ou impeça seu progresso. Ele permanece focado no objetivo que deseja alcançar enquanto espera pelo tiro de partida. Não é hora de olhar para trás ou comprar seu uniforme. É hora de estar pronto para começar a correr.\nNa Bíblia, Paulo nos fala sobre a vida cristã como uma corrida. No exato momento em que recebemos Cristo como nosso Senhor e Salvador, ele perdoou o nosso passado e nos deu a oportunidade de um novo começo. Nosso objetivo agora é obedecer a Deus e viver de acordo com sua vontade. Todo o resto atrapalha. As lembranças, a culpa, a vergonha, o que nos separou do Senhor; Tudo isso deve ser deixado para trás.\nSe quisermos avançar com o Senhor, devemos concentrar-nos nele, no perdão que ele nos deu e no seu amor constante. Com os olhos fixos no Senhor, podemos correr a corrida que temos pela frente, sem nos deixarmos distrair por coisas vãs e terrenas que apenas atrapalham.\n\nlivremo-nos de tudo o que nos atrapalha e do pecado que nos envolve e corramos com perseverança a corrida que nos é proposta, tendo os olhos fitos em Jesus, autor e consumador da nossa fé. Ele, pela alegria que lhe fora proposta, suportou a cruz, desprezando a vergonha, e assentou-se à direita do trono de Deus.\n- Hebreus 12:1b-2\n\nVeja também: Versículos sobre vencer batalhas"
    },
    {
        "Title": "Não terá outros deuses",
        "ID": "https://www.bibliaon.com/os_dez_mandamentos/",
        "Description": "\"Eu sou o Senhor, o teu Deus, que te tirou do Egito, da terra da escravidão. \"Não terás outros deuses além de mim. \n- Êxodo 20:2-3 \n\nO primeiro mandamento é muito claro: não devemos ter outro deus. Porque? Porque foi o nosso Deus quem libertou o povo de Israel da escravidão no Egito. Ele também é o Deus que nos liberta da escravidão do pecado e de tudo que nos prende espiritualmente.\nOutros deuses prendem e oprimem. Antigamente tinham deuses para quase tudo: o sol, as frutas, a fertilidade... Hoje podemos idolatrar o dinheiro, o sexo, o trabalho, a família... Mas tudo isso nos escraviza, nos amarra, nos oprime de uma forma ou de outra. . Nosso Deus liberta!\nDeus também nos abençoa antes mesmo de escolhê-lo. Ele escolheu e libertou o povo de Israel porque quis. Ele não escolheu um povo enorme e forte, mas que parecia insignificante. Ele os libertou e os levou para a terra prometida.\nDa mesma forma, Deus escolheu você e eu antes da fundação do mundo e nos adotou como filhos através de Jesus Cristo, como lemos em Efésios 1. Deus é um doador, ele é um libertador, ele é bom. Por que serviríamos a outro deus?\nNão permitamos que nada nem ninguém ocupe o lugar que pertence a Deus. Escolhamos servir a Deus e amá-lo de todo o coração, de toda a alma, da mente e das forças. Vivamos para Deus, porque ele nos ama e podemos confiar nele. \n\nProvem e vejam como o Senhor é bom.\nComo é feliz o homem que nele se refugia!\n- Salmo 34:8 \n\nVeja também: Os Dez Mandamentos da Lei de Deus (explicados segundo a Bíblia)"
    },
    {
        "Title": "3 coisas que você não deve esquecer",
        "ID": "https://www.bibliaon.com/buscar_a_deus/",
        "Description": "\"Este é o Deus\ncujo caminho é perfeito;\na palavra do Senhor\né comprovadamente genuína.\nEle é escudo\npara todos os que nele se refugiam.\n- 2 Samuel 22:31 \n\nEsse versículo com um testemunho tão poderoso faz parte de um cântico que Davi dedicou ao Senhor quando Deus o livrou de Saul e de seus inimigos. Davi levantou a voz para louvar a Deus e testemunhar sobre Seu cuidado em sua vida e Seu poder incomparável.\nAssim como Davi fez, lembre-se de louvar a Deus neste dia pela maneira como ele cuidou de você e o ajudou em momentos de dificuldade. O caminho de Deus é perfeito: Ele sabe o porquê de tudo e tem um propósito para as coisas que permite em sua vida.\nApoie-se sempre na Palavra de Deus, que é completa, reta e irrepreensível. Sua Palavra é um grande tesouro. Recorra a ela em busca de incentivo e orientação.\nE lembre-se de que você sempre pode se refugiar no Senhor. Em meio a qualquer situação, Ele é o seu escudo: refugie-se nele e receba seus cuidados em todos os momentos!\nEm Deus você tem tudo que precisa. A verdadeira riqueza e bênção vêm dele. Lembre-se do que é verdadeiramente importante: busque a Deus todos os dias. \n\nA lei do Senhor é perfeita e revigora a alma.\nOs testemunhos do Senhor\nsão dignos de confiança\ne tornam sábios os inexperientes.\nOs preceitos do Senhor são justos\ne dão alegria ao coração.\nOs mandamentos do Senhor são límpidos\ne trazem luz aos olhos.\nO temor do Senhor é puro\ne dura para sempre.\nAs ordenanças do Senhor são verdadeiras,\nsão todas elas justas.\nSão mais desejáveis do que o ouro,\ndo que muito ouro puro;\nsão mais doces do que o mel,\ndo que as gotas do favo.\n- Salmo 19:7-10 \n\nVeja também: Versículos sobre Buscar a Deus"
    },
    {
        "Title": "Preparado para enfrentar as mudanças",
        "ID": "https://www.bibliaon.com/deus_quer_te_dar_uma_nova_visao/",
        "Description": "As mudanças fazem parte da vida. Existem certas situações e lutas instáveis que conseguem nos abalar. Mas lembre-se: há esperança! Deus nunca muda. Ele é bom em todos os momentos. Se você colocar sua esperança e confiança no Senhor, nada neste mundo poderá tirar sua paz. \n\nOs que confiam no Senhor\nsão como o monte Sião,\nque não se pode abalar,\nmas permanece para sempre.\nComo os montes cercam Jerusalém,\nassim o Senhor protege o seu povo,\ndesde agora e para sempre.\n- Salmo 125:1-2\n\nDeus nunca te abandona nem te deixa sozinho em tempos de mudança ou incerteza. Ele está com você, ao seu redor, cuidando de você e ajudando você. Fique em comunhão com ele e sentirá sua presença e sua paz em meio a qualquer circunstância. Ele o ajudará a permanecer firme e com ele você alcançará a vitória. \n\nTemos essa esperança como âncora da alma, firme e segura, a qual adentra o santuário interior, por trás do véu, onde Jesus, que nos precedeu, entrou em nosso lugar, tornando-se sumo sacerdote para sempre, segundo a ordem de Melquisedeque.\n- Hebreus 6:19-20 \n\nNunca perca a esperança em Deus. Ele é a sua âncora firme e nele você está seguro por toda a eternidade. Enfrente as mudanças com confiança, firme-se nela e alcançará a vitória para glória do Senhor.\nPrepare-se para permanecer firme na batalha: Deus quer melhorar a sua visão espiritual (Versículos e Explicação)"
    },
    {
        "Title": "Chamados a ir contra a corrente",
        "ID": "https://www.bibliaon.com/versiculos_da_justica_e_misericordia_de_deus/",
        "Description": "Vocês, porém, amem os seus inimigos, façam o bem e emprestem, sem esperar nada em troca; vocês terão uma grande recompensa e serão filhos do Altíssimo. Pois ele é bondoso até para os ingratos e maus.36 Sejam misericordiosos, como também é misericordioso o Pai de vocês.\n- Lucas 6:35-36\n\nUma das áreas mais difíceis para os seguidores de Jesus é amar os nossos inimigos e fazer o bem àqueles que nos injustiçaram. Somos seres humanos como todos os outros, e nosso ser interior clama por vingança, por justiça, para mostrar, de uma vez por todas, que sabemos nos defender.\nContudo, Jesus foi muito claro em Suas palavras e no seu exemplo. Somos chamados a amar os nossos inimigos, a tratar bem aqueles que nos fizeram mal, a ser gentis com aqueles que nos desprezaram. Tarefa complicada! Nossas emoções querem assumir o controle, mas é aí, naquele momento, que devemos lembrar que Deus disse: “Minha é a vingança, Eu retribuirei” (Romanos 12:19).\nPortanto, quando você sentir o desejo de retribuir o mal com o mal, de devolver os insultos e o desprezo, decida ser como Jesus e ir contra a corrente. Ore por aqueles que fizeram mal a você e, se possível, seja gentil e bondoso. No devido tempo, Deus fará justiça.\n\nNão paguem a ninguém mal por mal; procurem fazer o bem diante de todos.18 Se possível, no que depender de vocês, vivam em paz com todas as pessoas.19 Meus amados, não façam justiça com as próprias mãos, mas deem lugar à ira de Deus, pois está escrito: \"A mim pertence a vingança; eu é que retribuirei, diz o Senhor.\"\n- Romanos 12:17-19\n\nLeia também: Versículos sobre Deus ser amor e também justiça"
    },
    {
        "Title": "Frutos que mostram arrependimento",
        "ID": "https://www.bibliaon.com/arrependei_vos_significado/",
        "Description": "Deem fruto que mostre o arrependimento!\n- Mateus 3:8\n\nO arrependimento não pode ser apenas em palavras. O verdadeiro arrependimento é acompanhado por uma mudança real e demonstrável de comportamento. Essa era a verdade que João Batista queria enfatizar aos fariseus e saduceus. Eles poderiam afirmar mil vezes que eram descendentes de Abraão, mas suas ações não correspondiam às suas palavras.\nO verdadeiro arrependimento produz frutos que demonstram a mudança que ocorreu no coração. Um exemplo bíblico é Zaqueu, um cobrador de impostos que tinha má reputação. Após ter um encontro com Jesus, ele percebeu seu erro e deu frutos de arrependimento, dispondo-se a restituir o que havia fraudado:\n\nMas Zaqueu levantou-se e disse ao Senhor: \"Olha, Senhor! Estou dando a metade dos meus bens aos pobres; e se de alguém extorqui alguma coisa, devolverei quatro vezes mais\".\n- Lucas 19:8\n\nCom isso podemos perceber que arrepender-se não é falar dessa forma ou memorizar versículos. Isso não nos santifica. O que ela faz é compreender o que lemos na Palavra, permitindo que ela nos transforme. Precisamos nos arrepender dos erros cometidos e decidir viver de acordo com o que Deus nos diz. Uma vida arrependida busca o enchimento do Espírito Santo todos os dias para viver segundo a vontade de Deus. Produzamos hoje frutos que demonstrem nosso arrependimento!\nVeja Também: Estudo bíblico sobre o arrependimento (com exemplos)"
    },
    {
        "Title": "Bendiga ao Senhor em todos os momentos",
        "ID": "https://www.bibliaon.com/frases_de_gratidao_a_deus/",
        "Description": "Bendirei o Senhor o tempo todo!\nOs meus lábios sempre o louvarão.\n- Salmo 34:1\n\nAbençoar é louvar, exaltar, engrandecer. Dia após dia, o desejo do nosso coração deveria ser bendizer ao Senhor por todas as coisas maravilhosas que ele fez e faz por nós. Hoje eleve canções de louvor ao Senhor que brotam do mais profundo do seu ser. Abençoe o Senhor neste dia, viva um dia cheio de gratidão e louvor ao Criador.\nDesenvolva um coração adorador e cheio de gratidão por toda a sua bondade. Se você não sabe como começar, lembre-se que existem muitos salmos de louvor e adoração a Deus. Você pode usar as palavras do salmista para expressar com alegria sua adoração a Deus e sua gratidão por seu amor e suas maravilhas:\n\nSenhor, quero dar-te graças de todo o coração\ne falar de todas as tuas maravilhas.\nEm ti quero alegrar-me e exultar,\ne cantar louvores ao teu nome, ó Altíssimo.\n- Salmo 9:1-2\n\n\nEu te louvarei, ó Senhor, entre as nações;\ncantarei teus louvores entre os povos.\nPois o teu amor é tão grande\nque alcança os céus;\na tua fidelidade vai até as nuvens.\n- Salmo 57:9-10\n\nQue seus lábios expressem hoje a alegria que seu coração sente, porque o Rei dos reis e Senhor dos senhores é o seu Pai celestial. Abençoe e louve ao Senhor hoje e todos os dias da sua vida!\nVeja também: Frases de gratidão a Deus (um coração cheio de gratidão ao Senhor)"
    },
    {
        "Title": "As Parábolas",
        "ID": "https://www.bibliaon.com/todas_parabolas_de_jesus/",
        "Description": "O que é uma parábola? É uma história que nos ajuda a compreender uma realidade mais complexa. Jesus gostava de usar parábolas para ensinar assuntos como arrependimento, perdão, perseverança, humildade e muitos outros assuntos importantes. Através dessas histórias podemos descobrir grandes verdades que podem transformar nossas vidas.\nPor exemplo, Jesus usou a parábola do semeador (Mateus 13:1-23, Marcos 4:1-20 e Lucas 8:5-15) para nos ensinar como descobrir que tipo de \"terreno\" somos nós, que tipo de \"terreno\" outros o são, e como podemos semear a sua Palavra. \n\n\"O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho; foi pisada, e as aves do céu a comeram. Parte dela caiu sobre pedras e, quando germinou, as plantas secaram, porque não havia umidade. Outra parte caiu entre espinhos, que cresceram com ela e sufocaram as plantas.Outra ainda caiu em boa terra. Cresceu e deu boa colheita, a cem por um\". Tendo dito isso, exclamou: \"Aquele que tem ouvidos para ouvir, ouça!\"\n- Lucas 8:5-8 \n\nAs pessoas que tinham o coração aberto ao mover do Senhor compreenderam as suas parábolas e foram transformadas. Ouvir as palavras de Jesus marcou um novo começo para eles.\nAqueles que foram endurecidos não conseguiram compreender os ensinamentos de Jesus e permaneceram em rebelião. Para eles, o que Jesus disse não fazia sentido.\nCom qual dos dois grupos você se identifica? Ore a Deus para ajudá-lo a entender o que ele quer lhe dizer através de sua Palavra para que você seja transformado a cada dia e se torne mais parecido com Jesus. \n\nOs discípulos aproximaram-se dele e perguntaram: \"Por que falas ao povo por parábolas?\"\n1Ele respondeu: \"A vocês foi dado o conhecimento dos mistérios do Reino dos céus, mas a eles não.\nA quem tem será dado, e este terá em grande quantidade. De quem não tem, até o que tem lhe será tirado.\n- Mateus 13:10-12 \n\nConheça todas as Parábolas da Bíblia"
    },
    {
        "Title": "Armados com trombetas e cântaros",
        "ID": "https://www.bibliaon.com/gideao/",
        "Description": "Quando eu e todos os que estiverem comigo tocarmos as nossas trombetas ao redor do acampamento, toquem as suas, e gritem: Pelo Senhor e por Gideão!\"\n- Juízes 7:18\n\nÀs vezes, o chamado de Deus vem acompanhado de instruções um tanto estranhas. Foi o que aconteceu com Gideão. Deus o escolheu para liderar o povo à vitória contra os midianitas, mas o método a ser usado, as trombetas e os cântaros, não era um método “convencionalmente guerreiro”. Porém, Gideão obedeceu às instruções de Deus e no final foi vitorioso.\nPortanto, se Deus te chamou para fazer algo para Sua glória, mas você não consegue entender a lógica de Suas instruções, confie e obedeça! A forma como o Senhor trabalha é sempre a melhor, ele conhece o fim desde o início. Obedeça o que ele lhe diz, confie, aja em nome dele e você alcançará a vitória para a glória de Deus.\n\n\"Portanto, se vocês obedecerem fielmente aos mandamentos que hoje dou a vocês, amando o Senhor, o seu Deus, e servindo-o de todo o coração e de toda a alma, então, no devido tempo, enviarei chuva sobre a sua terra, chuva de outono e de primavera, para que vocês recolham o seu cereal e tenham vinho novo e azeite. Ela dará pasto nos campos para os seus rebanhos, e quanto a vocês, terão o que comer e ficarão satisfeitos.\n- Deuteronômio 11:13-15\n\nVeja também: Versículos sobre Gideão"
    },
    {
        "Title": "Aproveite as oportunidades do dia",
        "ID": "https://www.bibliaon.com/palavras_de_deus_para_refletir/",
        "Description": "Enquanto é dia, precisamos realizar a obra daquele que me enviou. A noite se aproxima, quando ninguém pode trabalhar.\n- João 9:4\n\nJesus passou pela vida com um propósito claro: honrar a Deus em tudo o que fez. Ele sabia que seu tempo na terra era limitado e aproveitou-o ao máximo. Ele curou, ensinou, amou, adorou o Pai, cuidou... Jesus vivia cada dia focado na vontade do Pai, fazendo a obra para a qual veio.\nDeus também criou todos nós com um propósito e quer que vivamos em amizade com ele. Nosso Senhor não deseja apenas nos abençoar, mas também deseja abençoar outros por meio de nossas palavras e ações. Estamos aproveitando as oportunidades que nos são apresentadas? Honramos a Deus em tudo que fazemos?\n\nEnsina-me a fazer a tua vontade,\npois tu és o meu Deus;\nque o teu bondoso Espírito\nme conduza por terreno plano.\n- Salmo 143:10\n\nOre a Deus para ajudá-lo a aproveitar ao máximo o tempo que Ele lhe dá. Ore pela direção Dele em sua vida, para sempre viver uma vida alegre de serviço ao Senhor dentro do Seu propósito para você.\nChegará a noite em que você não poderá trabalhar. Hoje você pode fazer as obras que Deus o chamou para fazer. Aproveite as oportunidades que lhe são apresentadas neste dia e faça tudo para a glória do seu Senhor e Salvador Jesus Cristo.\nVeja também: 10 palavras de Deus para refletir"
    },
    {
        "Title": "O que te preocupa?",
        "ID": "https://www.bibliaon.com/versiculos_biblicos_para_encorajar_nos_tempos_dificeis/",
        "Description": "Podemos nos preocupar com milhares de coisas diferentes, desde o que as pessoas pensam de nós até o que acontecerá no nosso futuro. Muitas vezes a preocupação nem tem fundamento real. Antecipamos preocupando-nos com coisas que podem nem acontecer e que, mesmo que acontecessem, a preocupação não as impediria. Somente Jesus carrega seu pesado fardo. Coloque sua confiança em Deus e entregue a ele todas as suas preocupações neste dia. Ele cuida de você! \n\nQuem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida?\nVisto que vocês não podem sequer fazer uma coisa tão pequena, por que se preocupar com o restante?\n- Lucas 12:25-26 \n\n\nPortanto, não se preocupem, dizendo: 'Que vamos comer?' ou 'Que vamos beber?' ou 'Que vamos vestir?'\nPois os pagãos é que correm atrás dessas coisas; mas o Pai celestial sabe que vocês precisam delas.\nBusquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas serão acrescentadas a vocês.\n- Mateus 6:31-33 \n\nLeve suas preocupações ao Senhor em oração. Fale com Ele, mas também fique atento à voz dele. Ele quer encher o seu coração de paz e lembrá-lo da esperança eterna que você tem Nele. Entregue a ele suas preocupações e receba todas as coisas boas que ele deseja lhe dar. Ele é fiel e irá ajudá-lo. Lembre-se de que você pode confiar em Deus em todos os momentos e por toda a eternidade.\nLeia também: Versículos bíblicos para encorajar nos tempos difíceis"
    },
    {
        "Title": "Onde está sua esperança?",
        "ID": "https://www.bibliaon.com/reflexao_biblica_mensagens_de_fe_e_esperanca_em_deus/",
        "Description": "\"Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo\"\n- João 16:33 \n\nJesus nos garantiu que neste mundo teríamos aflições, mas também afirmou que podemos ter paz no meio delas, porque ele já venceu o mundo. Nenhuma aflição é mais poderosa que o nosso Deus.\nDa mesma forma, derrotou a morte e está ao lado do Pai intercedendo por nós. Cristo ressuscitou e continua trabalhando a seu favor. \n\nQuem os condenará? Foi Cristo Jesus que morreu; e mais, que ressuscitou e está à direita de Deus, e também intercede por nós.\n- Romanos 8:34 \n\nMesmo em meio às dificuldades que a vida lhe apresenta, você pode acreditar que Deus tem o melhor para você e que Ele te livrará de qualquer ataque do inimigo. Não confie na sua própria força. Coloque toda a esperança no amor leal do seu Senhor e Salvador! \n\nPorque sou eu que conheço os planos que tenho para vocês', diz o Senhor, 'planos de fazê-los prosperar e não de causar dano, planos de dar a vocês esperança e um futuro.\n- Jeremias 29:11 \n\nConfie que o que Deus tem para você é algo bom. Permaneça firme na esperança de que o tempo de provação passará, mas a vida abundante em Cristo é eterna.\nVocê está firme em sua esperança no Senhor? \n\nReflexão Bíblica: 14 mensagens de fé e esperança em Deus \nVersículos de esperança para sua vida"
    },
    {
        "Title": "Você já sentiu a graça de Deus em sua vida?",
        "ID": "https://www.bibliaon.com/bom_dia_abencoado_frases_mensagem/",
        "Description": "O que significa graça? Quando alguém lhe dá um presente de graça, significa que você não precisa pagar, é de graça. Você não fez nada para merecer isso, mas agora é seu para aproveitar. A graça é assim: é um presente ou favor imerecido. \n\nPois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus; não por obras, para que ninguém se glorie.\n- Efésios 2:8-9 \n\nDeus nos dá a salvação pela graça. Não fizemos nada para merecer essa salvação. Pelo contrário, merecíamos o castigo deles. Mas Deus nos ama e deu o que tinha de mais precioso para nos salvar: Jesus. Ele nos salvou sem nos custar nada. Nós apenas temos que aceitar seu presente. \n\nTodavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou, deu-nos vida com Cristo quando ainda estávamos mortos em transgressões - pela graça vocês são salvos.\n- Efésios 2:4-5 \n\nAgradeça a Deus pelo maravilhoso dom da sua salvação. Se você ainda não aceitou, não deixe para depois. Aceite hoje o seu presente e comece a viver a sua vida de mãos dadas com Deus, firmes nele. Com Deus a nossa vida faz sentido, tem propósito eterno e esperança sem fim. Não rejeite o presente de Deus!\nVocê já sentiu a graça de Deus em sua vida? Viva para ele e proclame seu amor onde quer que você vá!\nVeja também: Bom dia abençoado: 51 mensagens e frases com a paz de Deus"
    },
    {
        "Title": "Faz bem imitar o que é bom",
        "ID": "https://www.bibliaon.com/vencam_o_mal_com_o_bem/",
        "Description": "Amado, não imite o que é mau, mas sim o que é bom. Aquele que faz o bem é de Deus; aquele que faz o mal não viu a Deus.\n- 3 João 1:11 \n\nNesta passagem, João escreve a Gaio e o aconselha: não imite os maus, mas os bons. Parece simples, mas imitar o bem exige esforço e dedicação.\nExistem muitas influências sutis da sociedade que nos levam a fazer coisas que não agradam a Deus. Por exemplo, contar mentiras “invencíveis” que supostamente não machucam ninguém. É algo que fazemos às vezes porque é aceitável, mas não é algo que agrada a Deus.\nNo entanto, a Bíblia diz que “o Senhor odeia os lábios mentirosos, mas se deleita com os que falam a verdade.”. (Provérbios 12:22). Está muito claro o que devemos fazer.\nSer imitadores de Cristo também tem as suas dificuldades, é verdade. Seguir Jesus exige esforço, busca e muita dedicação à Palavra de Deus. Agora, todo esforço é recompensado com a mesma graça do Pai e a companhia do Espírito Santo. Imitar o que é bom traz benefícios para a sua vida: é o que devemos escolher. \n\n\"Prestem atenção! Hoje estou pondo diante de vocês a bênção e a maldição.\nVocês terão bênção se obedecerem aos mandamentos do Senhor, o seu Deus, que hoje estou dando a vocês;\n- Deuteronômio 11:26-27 \n\nProcure fazer o bem, esforce-se para seguir o caminho certo. Quem faz o bem pertence a Deus! \nVeja também: Vença o mal com o bem (Estudo Bíblico)"
    },
    {
        "Title": "Você precisa perdoar alguém?",
        "ID": "https://www.bibliaon.com/mitos_sobre_perdao/",
        "Description": "Quem não gosta de ser perdoado, de sentir que a pessoa que você ofendeu não guarda essa ofensa contra você? Saber que você está perdoado enche o coração de paz.\nÉ isso que Deus faz conosco. Ele está perdoando! Quando você confessa seu pecado a Deus, ele é fiel e rico em graça para perdoar. \n\nEstava chegando ao mundo a verdadeira luz, que ilumina todos os homens.\n- João 1:9 \n\nMas o poder do perdão tem outra faceta. Quando você decide não guardar rancor e perdoar, você também recebe a liberação e isso é um sentimento incrível. \n\nTu és bondoso e perdoador, Senhor,\nrico em graça\npara com todos os que te invocam.\n- Salmo 86:5 \n\nQuando perdoamos, retiramos um grande fardo e abrimos a porta para seguirmos em frente com o Senhor, livres de toda opressão. Essa é uma das razões pelas quais a Bíblia nos chama a perdoar. \n\nLivrem-se de toda amargura, indignação e ira, gritaria e calúnia, bem como de toda maldade.\nSejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus os perdoou em Cristo.\n- Efésios 4:31-32 \n\nExamine seu coração neste dia. Você precisa perdoar alguém? Deus quer que você seja livre. Quando você escolhe perdoar, você escolhe demonstrar o caráter de Deus, agindo da maneira que ele deseja. Escolha perdoar! \n\nPois, se perdoarem as ofensas uns dos outros, o Pai celestial também perdoará vocês.\n- Mateus 6:14 \n\nVeja Também: 6 verdades sobre o perdão na Bíblia que você deve saber"
    },
    {
        "Title": "Admire a criação e louve o Criador!",
        "ID": "https://www.bibliaon.com/louvor_e_adoracao/",
        "Description": "Os céus declaram a glória de Deus;\no firmamento proclama a obra das suas mãos.\n- Salmo 19:1\n\nAo olhar para o céu e ver a criação do nosso Senhor, podemos aprender mais sobre a glória, a grandeza e o poder do nosso Deus. Faça questão neste dia de admirar a criação e louvar ao Senhor. Agradeça por poder ver o céu azul, cheirar as flores, ouvir o canto dos pássaros, sentir o calor do sol e desfrutar da brisa refrescante. Todas essas manifestações normais da natureza fazem parte das bênçãos de Deus em sua vida. Não os ignore.\n\nSenhor, Senhor nosso,\ncomo é majestoso o teu nome em toda a terra!\nTu, cuja glória é cantada nos céus.\nDos lábios das crianças e dos recém-nascidos\nfirmaste o teu nome como fortaleza,\npor causa dos teus adversários,\npara silenciar o inimigo que busca vingança.\nQuando contemplo os teus céus,\nobra dos teus dedos,\na lua e as estrelas que ali firmaste,\npergunto: Que é o homem,\npara que com ele te importes?\nE o filho do homem,\npara que com ele te preocupes?\n- Salmo 8:1-4\n\nLouve e agradeça a Deus por sua criação. veja: Versículos de Adoração e Louvor"
    },
    {
        "Title": "Deus é maior que o medo",
        "ID": "https://www.bibliaon.com/coragem/",
        "Description": "Não fui eu que ordenei a você? Seja forte e corajoso! Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar\".\n- Josué 1:9\n\nVocê sabia que muitos dos grandes heróis da Bíblia sentiram medo? Diante de obstáculos e desafios, sentiram-se fracos e incapazes de cumprir a missão que haviam recebido. Mas eles sabiam que Deus estava com eles.\nDeus te chamou para fazer alguma coisa, mas você sente medo? Você acha que não é bom o suficiente ou capaz de realizar essa tarefa? Receba encorajamento de Deus hoje!\n\nPor isso não tema, pois estou com você;\nnão tenha medo, pois sou o seu Deus.\nEu o fortalecerei e o ajudarei;\neu o segurarei\ncom a minha mão direita vitoriosa.\n- Isaías 41:10\n\nAssim como Deus esteve com os heróis da Bíblia, ele está com você hoje. Se você é filho dele, ele nunca te abandona, você conta com sua presença, sua ajuda e seu poder. Ele pode fortalecê-lo todos os dias e ajudá-lo a cumprir o que Ele o chama a fazer.\nLembre-se de que você não está indo com suas próprias forças: o Espírito Santo está em você, fortalecendo-o e ajudando-o a fazer tudo para a glória de Deus. E Deus é muito maior que seus medos. Portanto, quando sentir medo, coloque sua confiança em Deus, peça-lhe novas forças e avance com fé. Ele irá sustentá-lo e guiá-lo.\nEncontre em Deus a coragem que você precisa hoje!\nVeja também: Versículos de Coragem"
    },
    {
        "Title": "Único e especial para Jesus",
        "ID": "https://www.bibliaon.com/voce_e_importante_para_deus/",
        "Description": "Não há judeu nem grego, escravo nem livre, homem nem mulher; pois todos são um em Cristo Jesus.\n- Gálatas 3:28\n\nNão importa se você é homem ou mulher, cada pessoa é diferente. Todos nós temos talentos diferentes, áreas fracas e áreas fortes, experiências e ideias. Mas estamos unidos em Jesus! Cada um de nós é único e especial para Deus. Ele ama você e quer ajudá-lo a se tornar o homem ou a mulher que ele deseja.\nDeus conhece você desde que você estava no ventre de sua mãe. Ele te formou e para ele você é maravilhoso.\n\nTu criaste o íntimo do meu ser\ne me teceste no ventre de minha mãe.\nEu te louvo porque me fizeste\nde modo especial e admirável.\nTuas obras são maravilhosas!\nDigo isso com convicção.\n- Salmo 139:13-14\n\nDeus também criou você com um propósito especial e quer guiá-lo para cumpri-lo.\n\nO Senhor cumprirá o seu propósito\npara comigo!\nTeu amor, Senhor, permanece para sempre;\nnão abandones as obras das tuas mãos!\n- Salmo 138:8\n\nPermaneça firme no Senhor. Passe algum tempo com ele todos os dias, buscando seu rosto e orientação para as decisões que você deve tomar. Deus ouve você, você é sua criação especial e tem valor para ele. Ande de mãos dadas com o Senhor e verá quantas coisas lindas você pode fazer em nome dele.\nVeja também: Versículos que mostram como você é especial para Deus"
    },
    {
        "Title": "Você é abençoado",
        "ID": "https://www.bibliaon.com/bencaos_de_deus/",
        "Description": "As pessoas tendem a se concentrar nos problemas ou naquilo que não temos. Essa atitude é um mau hábito que não nos beneficia, pois nos leva a sentir tristeza e ansiedade.\nFaça um teste hoje! Mencione as bênçãos que você tem em sua vida. Lembre-se de algumas coisas boas que aconteceram com você nas últimas semanas. Você comeu alguma coisa todos os dias? Você tem onde morar? Você tem família, amigos e roupas para vestir? Você consegue ler, respirar e andar? Quantas coisas boas existem em sua vida?\nSão bênçãos de Deus para você! Agradeça a ele e concentre-se em sua bondade hoje. \n\nToda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, que não muda como sombras inconstantes.\n- Tiago 1:17 \n\nHá muitas coisas que consideramos certas, mas se pararmos para pensar, são grandes bênçãos de Deus. Ter água limpa disponível para beber, tomar banho, lavar roupa, limpar a casa, etc. Isso é algo que pode parecer muito normal para nós, mas na realidade é uma grande bênção. Infelizmente, há muitas pessoas que têm de percorrer longas distâncias em busca de água potável.\nVocê reconhece a bondade de Deus em sua vida? Você percebe que é abençoado? Elimine do seu coração reclamações infundadas e substitua-as pela gratidão a Deus. Você se sentirá muito melhor e honrará o Deus Todo-Poderoso que tanto o ama. \nVeja também: Versículos sobre as Bênçãos de Deus"
    },
    {
        "Title": "Escute os outros",
        "ID": "https://www.bibliaon.com/humildade/",
        "Description": "Falar demais é um erro comum de muitas pessoas. Mas só quem sabe calar e ouvir sabe falar. Hoje em dia as pessoas não conseguem se comunicar bem porque não ouvem bem e falam demais. Talvez seja por isso que Deus nos deu 2 ouvidos e apenas 1 boca... Pense nisso e medite para avaliar se você é uma pessoa que fala demais sem deixar que os outros expressem suas ideias. Faça questão de ouvir mais e meditar primeiro, procurando sempre falar com sabedoria.\n\nMeus amados irmãos, tenham isto em mente: Sejam todos prontos para ouvir, tardios para falar e tardios para irar-se,\n- Tiago 1:19\n\nEm vez de se apressar para falar e dar sua opinião sobre qualquer assunto, pare um momento para pensar e pergunte-se como agradar a Deus com suas palavras. Avalie suas interações com sua família e amigos. Ore para que Deus o ajude a ouvir com atenção e forneça palavras que encorajem e abençoem, palavras que aproximem as pessoas de Deus.\nAo ouvir com atenção você pode até se surpreender. Você pode aprender muito quando ouve com atenção. Portanto, ouça com respeito e humildade. Não é apenas uma demonstração de sabedoria, mas você pode até aprender algo importante.\n\nO orgulho só gera discussões,\nmas a sabedoria está\ncom os que tomam conselho.\n- Provérbios 13:10\n\nVeja também: Versículos sobre humildade"
    },
    {
        "Title": "Comportamento que agrada a Deus",
        "ID": "https://www.bibliaon.com/salmo_1_bencaos_da_obediencia/",
        "Description": "Fomos criados para nos relacionarmos com Deus e para glorificá-lo. Mas ele nos deu o livre arbítrio, o que significa que podemos escolher como viver. Na Bíblia descobrimos o tipo de comportamento que agrada a Deus.\n\nComo é feliz aquele\nque não segue o conselho dos ímpios,\nnão imita a conduta dos pecadores,\nnem se assenta na roda dos zombadores!\nAo contrário, sua satisfação\nestá na lei do Senhor,\ne nessa lei medita dia e noite.\n- Salmo 1:1-2\n\nSe você quer agradar a Deus com todo o seu ser, é importante que você saiba o que Deus quer de você e faça isso. É verdade que com o livre arbítrio que Deus lhe deu, você pode escolher. Mas, como você vê nos versículos 1 e 2 do Salmo 1, você será abençoado, ou feliz, se decidir obedecer aos mandamentos de Deus e rejeitar o conselho daqueles que se rebelaram contra ele.\nQual será o resultado de se comportar de uma maneira que agrada a Deus?\n\nÉ como árvore plantada\nà beira de águas correntes:\nDá fruto no tempo certo\ne suas folhas não murcham.\nTudo o que ele faz prospera!\n- Salmo 1:3\n\nVocê caminhará pela vida com firmeza e dando frutos que glorificarão a Deus. Sua vida será um precioso testemunho de obediência a Deus e o Senhor prosperará o seu caminho.\nSe ainda não o fez, decida hoje viver de uma forma que agrada a Deus em tudo. Você terá a presença e a ajuda de Deus em meio a todas as situações que surgirem.\nVeja também: Explicação do Salmo 1: obediência à Deus"
    },
    {
        "Title": "De geração em geração",
        "ID": "https://www.bibliaon.com/estudo_sobre_familia/",
        "Description": "Senhor, tu és o nosso refúgio, sempre,\nde geração em geração.\n- Salmo 90:1 \n\nNos últimos anos, muitas pessoas decidiram aprender mais sobre a história de seus antepassados. Existem muitos sites na web que se dedicam a coletar informações para as pessoas poderem acessar os dados de seus familiares mediante o pagamento de uma taxa. Certamente houve muitas surpresas, algumas agradáveis e outras nem tanto.\nNa Bíblia encontramos a história da humanidade desde a criação. Nele podemos ver coisas preciosas sobre o amor e a fidelidade de Deus para com toda a humanidade. Todas as gerações, desde o início, puderam experimentar o cuidado, o amor e a provisão de Deus, entre muitas outras coisas.\nVocê está contando aos seus descendentes sobre as maravilhas de Deus? Fale hoje sobre a fidelidade de Deus com seus filhos, sobrinhos ou netos. Deus foi e continuará sendo refúgio, de geração em geração! \n\n\"Ouça, ó Israel: O Senhor, o nosso Deus, é o único Senhor. Ame o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma e de todas as suas forças. Que todas estas palavras que hoje lhe ordeno estejam em seu coração. Ensine-as com persistência a seus filhos. Converse sobre elas quando estiver sentado em casa, quando estiver andando pelo caminho, quando se deitar e quando se levantar. Amarre-as como um sinal nos braços e prenda-as na testa. Escreva-as nos batentes das portas de sua casa e em seus portões.\n- Deuteronômio 6:4-9\n\nVeja também: Estudo bíblico sobre família"
    },
    {
        "Title": "Descubra o Segredo da Vitória em Jesus",
        "ID": "https://www.bibliaon.com/vitoria/",
        "Description": "Na vida, todos enfrentamos batalhas. Alguns escolhem lutar sozinhos, e acabam desanimados e frustrados em um mundo cruel.\nMas se você entregar tudo nas mãos de Jesus, pode ser um vencedor, porque Ele venceu o mundo! Com Jesus do teu lado, você pode resistir a qualquer ataque, superar qualquer desafio, transpor qualquer barreira!\n\nEu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo. \n- João 16:33\n\nNeste trecho da Bíblia, Jesus nos fala algo muito especial. Ele diz que nos contou essas coisas para que, ao confiarmos Nele, tenhamos paz. Jesus reconhece que a vida pode ser difícil e cheia de problemas, mas Ele nos encoraja a não desanimar. Por quê? Porque Ele venceu todos os desafios que o mundo pode trazer.\nA mensagem é clara: teremos momentos difíceis, mas Jesus nos incentiva a sermos corajosos, pois Ele já superou todas as dificuldades. Essa vitória não é apenas uma história; é algo que afeta nossa vida agora. Em Jesus, encontramos não só a promessa de um final feliz, mas também a certeza de que, mesmo durante as tribulações, podemos ter paz.\nEssa passagem nos chama a confiar em Deus, sabendo que, com Jesus, estamos seguros, independentemente das circunstâncias. Ele é nossa fonte constante de paz, e Sua vitória nos dá coragem para enfrentar o que vier. Que essa promessa nos ajude a lidar com os desafios da vida, sabendo que, em Jesus, encontramos uma paz que vai além do que podemos entender.\nTire alguns momentos para buscar a vitória que pode ser tua!\nVeja como receber a vitória em sua vida."
    },
    {
        "Title": "Com o espírito oposto",
        "ID": "https://www.bibliaon.com/acao_do_espirito_santo_na_vida/",
        "Description": "Nossa tendência natural como seres humanos é responder ao mal com o mal e ao bem com o bem. Os ensinamentos de Jesus quebram completamente os nossos padrões.\n\n\"Vocês ouviram o que foi dito: 'Ame o seu próximo e odeie o seu inimigo'. Mas eu digo: Amem os seus inimigos e orem por aqueles que os perseguem, para que vocês venham a ser filhos de seu Pai que está nos céus. Porque ele faz raiar o seu sol sobre maus e bons e derrama chuva sobre justos e injustos.\n- Mateus 5:43-45\n\nNão é fácil amar e orar por aqueles que nos prejudicaram ou buscar o mal daqueles que amamos. Mas é nessa área difícil da vida que Deus chama os seus filhos a serem diferentes. Deus é glorificado em nossas vidas quando abordamos outras pessoas com o espírito oposto. Onde há ódio, levamos amor, onde há rejeição ou alienação, oferecemos aceitação e reconciliação.\nOuse ser diferente para a glória de Deus. Ame e ore por seus inimigos. Você se sentirá melhor obedecendo a Deus e impactará os outros ao não se deixar levar pelas suas emoções.\n\nAbençoem aqueles que os perseguem; abençoem-nos, não os amaldiçoem.\n- Romanos 12:14\n\n\nNão retribuam a ninguém mal por mal. Procurem fazer o que é correto aos olhos de todos.\nFaçam todo o possível para viver em paz com todos.\n- Romanos 12:17-18\n\nVeja também: O poder do Espírito Santo em nossas vidas (estudo bíblico)"
    },
    {
        "Title": "A compreensão e amor entre irmãos",
        "ID": "https://www.bibliaon.com/valor_da_uniao/",
        "Description": "Por isso, esforcemo-nos em promover tudo quanto conduz à paz e à edificação mútua.\n- Romanos 14:19\n\nNa vida cristã, como em tudo, cada um de nós cresce ao seu ritmo. Alguns de nós temos fé há muitos anos e temos fortes convicções sobre certas coisas. Outros de nós somos seguidores de Jesus há menos anos e podemos ver as coisas de forma diferente. Mas todos amamos a Deus e desejamos viver em obediência.\nEm Romanos 14 vemos que a igreja ali tinha todos os tipos de pessoas. Alguns comiam carne e outros só comiam legumes. Alguns beberam vinho e outros não. Outros diferenciavam dias santos e seculares, mas para alguns os dias eram iguais. Paulo os exortou a se concentrarem naquilo que os unia e a buscarem a paz entre si.\nO mesmo conselho nos serve hoje. Em vez de nos concentrarmos no que nos separa, como estilos de música ou liturgia preferida, procuremos compreender as posições uns dos outros e viver no amor. Como disse John Wesley: “No essencial, unidade. No não essencial, tolerância. Em tudo, amor.\"\n\nAmados, amemos uns aos outros, pois o amor procede de Deus. Aquele que ama é nascido de Deus e conhece a Deus.\nQuem não ama não conhece a Deus, porque Deus é amor.\n- 1 João 4:7-8\n\n\nSe alguém afirmar: \"Eu amo a Deus\", mas odiar seu irmão, é mentiroso, pois quem não ama seu irmão, a quem vê, não pode amar a Deus, a quem não vê.\nEle nos deu este mandamento: Quem ama a Deus, ame também seu irmão.\n- 1 João 4:20-21\n\nEscolha obedecer a Deus e mostrar seu amor amando seus irmãos crentes. Edifique os outros com amor e você ajudará a construir uma igreja mais forte.\nVeja também: Versículos sobre o valor da união entre os irmãos"
    },
    {
        "Title": "Aproxime-se com confiança",
        "ID": "https://www.bibliaon.com/deus_veio_ao_nosso_encontro/",
        "Description": "Portanto, irmãos, temos plena confiança para entrar no Lugar Santíssimo pelo sangue de Jesus, por um novo e vivo caminho que ele nos abriu por meio do véu, isto é, do seu corpo. Temos, pois, um grande sacerdote sobre a casa de Deus. Assim, aproximemo-nos de Deus com um coração sincero e com plena convicção de fé, tendo os corações aspergidos para nos purificar de uma consciência culpada e os nossos corpos lavados com água pura.\n- Hebreus 10:19-22\n\nunca se esqueça da imensa bênção que Cristo Jesus lhe concedeu. Graças ao seu sacrifício na cruz, podeis aproximar-vos diretamente do Pai, com a confiança de que Ele vos ouve e se alegra por passardes tempo na sua presença. Você não precisa de nenhum intermediário. Você também não precisa agendar com antecedência. Seja de dia ou de noite, o seu ouvido está atento à sua voz e à sua oração. O Pai adora ouvir vocês, Ele deseja passar tempo com vocês. Você vai abordá-lo com confiança hoje?\n\nAssim, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade.\n- Hebreus 4:16\n\nAproxime-se de Deus hoje, converse com Ele. É um privilégio maravilhoso como filho e Ele não irá rejeitá-lo. Pelo contrário, o coração de Deus se alegra quando seus filhos vêm até ele. Seja qual for a hora, Deus te ouve e te responde. Fale com Ele!\nVeja também: Versículos sobre Encontro com Deus: mensagens bíblicas de esperança"
    },
    {
        "Title": "Submeta-se a Deus e vença a tentação",
        "ID": "https://www.bibliaon.com/versiculos_para_vencer_a_tentacao/",
        "Description": "Quando a tentação é grande, o conselho que a Bíblia nos dá é fugir. \n\nFuja dos desejos malignos da juventude e siga a justiça, a fé, o amor e a paz, com aqueles que, de coração puro, invocam o Senhor.\n- 2 Timóteo 2:22 \n\nReconhecer a sua fraqueza e sair de uma situação perigosa não é motivo para sentir vergonha: é um sinal de sabedoria. Isto é especialmente importante diante da tentação sexual e de outras tentações que podem parecer fortes demais para nós. Evite situações em que você sabe que será tentado. Submeta-se a Deus e você verá como ele o ajudará a vencer sua luta contra o pecado.\nPara vencer, você deve manter seu espírito forte no Senhor. Embora a nossa carne possa ser fraca, se mantivermos o nosso espírito firme e cheio da presença de Deus, poderemos enfrentar a tentação porque não estaremos sozinhos: a força que vem de Deus atuará em nós. \n\n\"Vigiem e orem para que não caiam em tentação. O espírito está pronto, mas a carne é fraca.\"\n- Mateus 26:41 \n\nHá uma recompensa para aqueles que perseveram e permanecem firmes em meio à tentação. Submeta-se a Deus e conquiste em seu nome para sua glória. \n\nFeliz é o homem que persevera na provação, porque depois de aprovado receberá a coroa da vida, que Deus prometeu aos que o amam.\n- Tiago 1:12 \n\nVeja Também: Versículos para vencer a tentação"
    },
    {
        "Title": "A virtude da humildade",
        "ID": "https://www.bibliaon.com/versiculos_sobre_ser_humilde/",
        "Description": "A humildade é um valor fundamental na Bíblia, sendo frequentemente destacada como uma virtude que agrada a Deus. Em Filipenses 2:3-4, por exemplo, encontramos a orientação:\n\nNada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos.\nCada um cuide, não somente dos seus interesses, mas também dos interesses dos outros.\n- Filipenses 2:3-4\n\nEssa passagem ressalta a importância de colocar os interesses dos outros acima dos próprios, demonstrando a humildade como um caminho para a verdadeira grandeza espiritual.\nA Bíblia também ensina que a humildade está ligada à dependência de Deus. Em Provérbios 22:4, lemos:\n\nA recompensa da humildade\ne do temor do Senhor\nsão a riqueza, a honra e a vida.\n- Provérbios 22:4\n\nAqui, a humildade é apresentada como uma atitude de reconhecimento da grandeza de Deus e da nossa necessidade constante de Sua orientação.\nSer humilde, de acordo com os ensinamentos bíblicos, envolve reconhecer nossas limitações, praticar a gratidão e servir aos outros com amor. Jesus Cristo, o exemplo máximo de humildade, lavou os pés dos seus discípulos como um ato de serviço humilde, ensinando que a verdadeira liderança está enraizada na disposição de servir aos outros.\nSer humilde, conforme a Bíblia ensina, é ser respeitoso, servir aos outros e depender de Deus. Isso significa sempre buscar crescer espiritualmente e ajudar o próximo. A humildade não só melhora nossos relacionamentos, mas também mostra nossa ligação com os princípios que guiam a vida cristã. \nVeja também: \n\nExemplos de humildade na Bíblia\nVersículos sobre humildade"
    },
    {
        "Title": "Ore e espere",
        "ID": "https://www.bibliaon.com/estudo_sobre_oracao/",
        "Description": "Orem continuamente.\n- 1 Tessalonicenses 5:17\n\nOre de manhã, ao meio-dia e à noite.\nOre ao se levantar e ore quando for dormir. Ore antes de comer e antes de tomar uma decisão. Ore pela sua família, pelos seus amigos, pelo seu país. Ore por este mundo que tanto precisa do nosso Senhor.\nEm meio a qualquer situação, ore. Leve seus pedidos diante do Senhor e espere. Ele vai trabalhar!\n\nOs olhos do Senhor voltam-se para os justos\ne os seus ouvidos\nestão atentos ao seu grito de socorro;\n- Salmo 34:15\n\nQuando o inimigo colocar dúvidas em seu coração, aproxime-se do seu amado Pai em oração. O Senhor irá restaurar você e renovar sua fé. Ele nunca te abandona ou te abandona. Você pode ir até ele a qualquer momento para pedir sua ajuda.\nQuando você se sentir triste ou desanimado, lembre-se de tudo o que Deus já fez por você. Lembre-se de todas as orações respondidas, de tudo que Ele fez por você ao longo dos anos. Deus é fiel e mais uma vez você verá a obra dele em sua vida e em suas circunstâncias. Ore e espere porque o Senhor está próximo.\n\nO Senhor está perto\nde todos os que o invocam,\nde todos os que o invocam com sinceridade.\nEle realiza os desejos daqueles que o temem;\nouve-os gritar por socorro e os salva.\n- Salmo 145:18-19\n\nAproxime-se de Deus com confiança, apresente seus pedidos e espere, porque Ele trabalhará.\nVeja também: Estudo Bíblico sobre Oração"
    },
    {
        "Title": "Luz que está aumentando",
        "ID": "https://www.bibliaon.com/fe_e_esperanca_para_alegrar/",
        "Description": "Esta é a mensagem que dele ouvimos e transmitimos a vocês: Deus é luz; nele não há treva alguma.\n- 1 João 1:5 \n\nNo dia em que você recebeu Jesus em sua vida como Senhor e Salvador, você passou das trevas para a luz. Agora você vive na luz do Senhor. Cada vez que você escolhe trilhar o caminho da Sua justiça, viver dentro da Sua vontade e fazer o que Lhe agrada, a luz do Senhor em você aumenta e impacta as pessoas ao seu redor.\nQuer transformar o seu ambiente com o amor, a paz e a justiça do Senhor? Permaneça no caminho iluminado pelo Senhor, aquele que Ele traçou para você. Siga seu brilho de hoje até a eternidade. Que a sua luz aumente a cada dia até atingir a sua plenitude! \n\nA vereda do justo\né como a luz da alvorada,\nque brilha cada vez mais\naté a plena claridade do dia.\n- Provérbios 4:18 \n\nPara levar a luz de Cristo, você deve permanecer Nele. À medida que você passa mais tempo com ele e permite que ele o transforme mais em sua imagem, sua luz aumenta e você consegue impactar seu ambiente. Permaneça firme no Senhor, receba a sua luz todos os dias e vença as trevas que o cercam com o poder da sua luz. \n\nFalando novamente ao povo, Jesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12 \n\nVeja também: Versículos de fé e esperança que vão alegrar seu dia"
    },
    {
        "Title": "Supere estes 3 medos com a ajuda de Jesus",
        "ID": "https://www.bibliaon.com/deus_sustenta_no_desemprego/",
        "Description": "O medo do futuro paralisa e lhe impede de viver todas as bênçãos que Deus tem para sua vida. Por isso, é importante enfrentar seus medos, combatendo-os com a ajuda da Palavra de Deus. O verdadeiro amor de Deus expulsa todo o medo.\n\nNo amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor.\n- 1 João 4:18\n\nNa Bíblia, somos lembrados de que o amor de Deus é completo, sem falhas, e é capaz de dissipar qualquer receio que possamos sentir. Esse amor supera a nossa compreensão, trazendo consigo uma paz que acalma nossos corações.\nAo nos aproximarmos desse amor perfeito, encontramos segurança e refúgio. Deus nos ama incondicionalmente, independentemente de nossas imperfeições. É um amor que nos envolve, nos sustenta e nos transforma. Quando compreendemos esse amor, reconhecemos que somos amados, somos capacitados a amar os outros de maneira semelhante, superando a insegurança.\nNo amor perfeito de Deus, descobrimos que não precisamos temer o futuro, as dificuldades ou os julgamentos. Ele nos convida a confiar nele e a viver em sua graça. Que possamos compartilhar esse amor com aqueles ao nosso redor, criando um ambiente de aceitação, compaixão e carinho. No amor perfeito de Deus, encontramos a verdadeira paz que transcende todo entendimento.\nNão tenha medo, nem insegurança, receba o amor de Deus, aproxime-se Dele e siga em frente com confiança e alegria.\n\nO próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não desanime!\"\n- Deuteronômio 31:8 \n\nQual medo você precisa vencer?\n\nDesemprego\nSolidão\nMorte"
    },
    {
        "Title": "Senhor, salve-me!",
        "ID": "https://www.bibliaon.com/meu_deus_me_ajuda/",
        "Description": "É uma crença popular que os problemas ou dificuldades surgem em grupos de três em três. E sim, às vezes pode parecer que estamos rodeados por um turbilhão de problemas. No momento surgem problemas de saúde, problemas financeiros, desentendimentos com pessoas que amamos... Tudo vem de repente e ao mesmo tempo!\nEm vez de desistir, deixando-nos pesar pelos problemas, aprendamos com o salmista: clamemos ao Senhor naqueles momentos difíceis. \n\nDas alturas, estende a tua mão e liberta-me;\nsalva-me da imensidão das águas,\ndas mãos desses estrangeiros,\n- Salmo 144:7 \n\n\nResponde-me quando clamo,\nó Deus que me fazes justiça!\nDá-me alívio da minha angústia;\ntem misericórdia de mim\ne ouve a minha oração.\n- Salmo 4:1 \n\nQualquer que seja o turbilhão que o envolva, agarre-se a Deus hoje e clame a ele. Lembre-se de Jó, que passou por grandes tribulações, mas nunca deu as costas a Deus. Ele perdeu bens, família e saúde. Ele não entendia o que estava acontecendo com ele, mas permaneceu fiel a Deus e declarou: \n\nEu sei que o meu Redentor vive\ne que no fim se levantará\nsobre a terra.\nE, depois que o meu corpo\nestiver destruído e sem carne,\nverei a Deus.\nEu o verei\ncom os meus próprios olhos;\neu mesmo, e não outro!\nComo anseia no meu peito o coração!\n- Jó 19:25-27 \n\nConfie que Deus trabalhará a seu favor e que você verá a mão dele agir em meio às suas dificuldades. Clame por ele e espere, pois ele não irá decepcioná-lo.\nLeitura sugerida: Deus, me ajuda neste momento"
    },
    {
        "Title": "Confie no amor de Deus",
        "ID": "https://www.bibliaon.com/razoes_para_confiar_em_deus/",
        "Description": "Às vezes você pode pensar que Deus se esqueceu de você. Os testes chegam até você de todos os lados e você se sente sobrecarregado. David, no Salmo 13, expressa a sua frustração por se sentir sozinho e abandonado no meio das dificuldades.\n\nAté quando, Senhor?\nPara sempre te esquecerás de mim?\nAté quando esconderás de mim o teu rosto?\n- Salmo 13:1\n\nPorém, ele levou sua tristeza diante de Deus, levantou os olhos para falar com ele e decidiu continuar confiando no Pai celestial. Davi se concentrou na salvação e na bondade que já havia recebido do Senhor.\n\nEu, porém, confio em teu amor;\no meu coração exulta em tua salvação.\nQuero cantar ao Senhor\npelo bem que me tem feito.\n- Salmo 13:5-6\n\nE você, escolherá confiar no Senhor? Você vai se concentrar no que ele já fez por você? Fale com Deus hoje e decida continuar confiando em seu amor e poder. Faça uma lista (mental ou escrita) de ocasiões em que você viu Deus trabalhar em seu favor. Momentos em que você recebeu uma solução inesperada para um problema que o oprimia.\nAgradeça a Deus pela forma como você viu pedidos que pareciam muito complicados serem atendidos. Lembre-se da fidelidade de Deus em sua vida e decida confiar no amor dele mesmo em meio aos problemas que a vida lhe apresenta.\n\nApesar disso, esta certeza eu tenho:\nviverei até ver a bondade do Senhor na terra.\nEspere no Senhor.\nSeja forte! Coragem!\nEspere no Senhor.\n- Salmo 27:13-14\n\nVeja também: 7 razões para confiar em Deus nas dificuldades"
    },
    {
        "Title": "Com o pé firme",
        "ID": "https://www.bibliaon.com/como_vencer_o_medo_o_significado_do_salmo_121/",
        "Description": "Ele não permitirá que você tropece;\no seu protetor se manterá alerta,\n- Salmo 121:3\n\nQuem ama a Deus e procura fazer a sua vontade conta com a sua ajuda. Mesmo quando as tentações vierem ou quando as dúvidas assombrarem o seu coração, o Senhor o apoiará e manterá o seu pé firme na Rocha que é Cristo. Seja dia ou noite, Seus olhos e Seu cuidado estão sobre você. Agarre-se a Deus hoje, não ignore a sua presença nem o seu braço que te sustenta. Ele te ama, cuida de você e não permitirá que seu pé escorregue.\nSe você acha que não consegue seguir em frente ou que suas lutas são grandes demais, faça o que o salmista fez.\n\nLevanto os meus olhos para os montes\ne pergunto:\nDe onde me vem o socorro?\nO meu socorro vem do Senhor,\nque fez os céus e a terra.\n- Salmo 121:1-2\n\nLevante os olhos em oração, peça a Deus que o ajude. E lembre-se das vezes em que você viu Deus em sua vida, quando ele o ajudou em meio às lutas e dificuldades.\nLembre-se que Deus nunca abandona você. Ele está ao seu lado cuidando de você, atento ao que acontece na sua vida, e continuará com você para sempre. Confie no seu cuidado!\n\nO Senhor o protegerá de todo o mal,\nprotegerá a sua vida.\nO Senhor protegerá a sua saída\ne a sua chegada,\ndesde agora e para sempre.\n- Salmo 121:7-8\n\nVeja também: Estudo e explicação sobre o Salmo 121"
    },
    {
        "Title": "Dois grandes desafios",
        "ID": "https://www.bibliaon.com/versiculos_de_esperanca/",
        "Description": "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!\nSeja a amabilidade de vocês conhecida por todos. Perto está o Senhor.Filipenses 4:4-5\n\nEsses versículos apresentam 2 desafios que às vezes parecem difíceis de enfrentar: ser alegre em qualquer situação e ser gentil com todos. No entanto, os mesmos versículos nos dão a chave que nos ajudará a cumpri-los: focar no Senhor.\nPodemos nos alegrar em meio a qualquer circunstância se nossos olhos e nosso espírito estiverem fixos no Senhor. Mesmo em meio à tristeza ou dor, podemos ter um coração alegre quando nos lembramos da salvação que o Senhor nos deu e da realidade de que temos a sua companhia em todos os momentos.\nDa mesma forma, podemos ser gentis com todos, sejam eles quem forem, se nos lembrarmos de que o Senhor está perto, vendo tudo, e que Ele é justo. Se nos tratarem bem ou mal, Ele vê e fará justiça. Mas Ele se glorifica em como nos comportamos em meio a tempos difíceis.\nVamos decidir hoje nos alegrar e ser gentis com todos. O Senhor está perto! \nVersículos de esperança para sua vida \nVersículos que mostram como é importante amar o próximo"
    },
    {
        "Title": "Tu és abençoado!",
        "ID": "https://www.bibliaon.com/bem_aventurado/",
        "Description": "Ser abençoado é ser feliz, ser feliz. Na sociedade em que vivemos vemos muitas pessoas que passam a vida em busca da felicidade. Acham que para serem felizes devem acumular muito dinheiro, ter um carro novo, um casamento perfeito, uma casa com quintal grande ou muitas outras coisas materiais.\nContudo, os verdadeiramente abençoados são aqueles que foram perdoados através de Jesus Cristo. Você já se apresentou ao Senhor arrependido de seus pecados? Você recebeu Jesus e seu perdão em seu coração? Então você pode ter certeza de que é abençoado! Você encontrou o segredo da verdadeira felicidade.  \n\nComo é feliz aquele\nque tem suas transgressões perdoadas\ne seus pecados apagados!\n- Salmo 32:1\n\nNão há alegria maior do que saber que somos filhos de Deus, perdoados, redimidos, salvos. É graças à obra de Jesus na cruz que recebemos o maior presente: a vida eterna. Não existe bem material, coisa criada ou pessoa que possa nos dar um presente melhor do que esse.\nVamos compartilhar esse presente com aqueles que nos rodeiam. Falemos da alegria do perdão de Deus e da alegria de viver cheios do seu amor. Somos abençoados, vamos compartilhar essa alegria com aqueles que nos rodeiam. \n\nPois assim o Senhor nos ordenou:\n\" 'Eu fiz de você luz para os gentios,\npara que você leve a salvação\naté aos confins da terra'\".\n- Atos 13:47 \n\nVeja também: Versículos sobre ser bem-aventurado"
    },
    {
        "Title": "Busque a paz e siga",
        "ID": "https://www.bibliaon.com/versiculos_para_encontrar_paz/",
        "Description": "Afaste-se do mal e faça o bem;\nbusque a paz com perseverança.\n- Salmos 34:14\n\nNo Salmo 34:12 o salmista Davi pergunta: “Quem é o homem que deseja a vida, que deseja muitos dias para ver o que é bom?” Uma das coisas que o salmista destaca é a busca pela paz e a necessidade de segui-la. Portanto, se você deseja viver uma vida tranquila, cheia de paz, bondade e abundância de coisas boas, não se deixe levar pela maldade, pelas fofocas e pelas brigas sem sentido. Afaste-se de tudo isso. Busque a paz e persiga-a!\nConcentre-se hoje em abandonar tudo que o separa da paz que Deus tem para você. Examine sua vida, as pessoas com quem você se relaciona e as situações nas quais você se envolve. Se algo não te edifica ou não te aproxima do Senhor, afaste-se e não siga. Aprenda a se afastar do mal antes que ele o contamine.\nAgarre-se a tudo que traz bondade, bondade e paz à sua vida. A paz que Deus tem para você não acaba. Ore para que ele o ajude a buscar sempre o que o edifica e o aproxima dele, o que o inspira a permanecer firme no seu caminho de paz.\n\nTu, Senhor, conservarás em perfeita paz aquele cujo propósito é firme, porque ele confia em ti.\n- Isaías 26:3\n\nConcentre-se em viver na paz que o Senhor quer te dar. Siga as instruções e andará sempre em sua paz. Você quer sentir mais paz em sua vida? Leia os seguintes conteúdos:\n\nEncontre paz nestes 7 versículos\nOrações para acalmar o coração e encontrar paz\nVersículos sobre Paz\n7 versículos sobre a paz de Jesus para vencer o medo\n105 versículos para encorajar nos tempos difíceis"
    },
    {
        "Title": "Adore a Deus com seus louvores",
        "ID": "https://www.bibliaon.com/verdadeira_adoracao_na_biblia/",
        "Description": "Venham! Cantemos ao Senhor com alegria!\nAclamemos a Rocha da nossa salvação.\nVamos à presença dele com ações de graças;\nvamos aclamá-lo com cânticos de louvor.\nPois o Senhor é o grande Deus,\no grande Rei acima de todos os deuses.\n- Salmo 95:1-3 \n\nQuando adoramos a Deus nós o adoramos, demonstrando nossa reverência, nosso amor e dedicação a ele. Um coração cheio de adoração ao Pai é um coração feliz porque sabe para quem vive e com quem estará na eternidade. Ninguém mais merece nossa adoração ou louvor, somente o Deus todo-poderoso, Rei dos reis e Senhor dos senhores.\nAdore a Deus hoje, reconheça sua grandeza e seu amor com louvor que brota do fundo do seu coração! \n\nEu te exaltarei, meu Deus e meu rei;\nbendirei o teu nome para todo o sempre!\nTodos os dias te bendirei\ne louvarei o teu nome para todo o sempre!\nGrande é o Senhor e digno de ser louvado;\nsua grandeza não tem limites.\n- Salmo 145:1-3 \n\nNão deixe passar um único dia sem reservar um momento para reconhecer a grandeza, o amor e a graça de Deus sobre você. Reserve um tempo para meditar na bondade de Deus em sua vida e para fazer orações de gratidão, louvor e adoração àquele que te ama mais do que ninguém e deu a vida por amor a você. Adore a Deus com todo o seu ser!\nEle é grande e digno de receber todo louvor e adoração.\nVeja Também: Versículos que ensinam sobre a verdadeira adoração"
    },
    {
        "Title": "O amor afasta o medo",
        "ID": "https://www.bibliaon.com/coisas_que_deus_diz_hoje/",
        "Description": "O medo é um dos maiores inimigos do ser humano. Ele é um ladrão que rouba a nossa paz e nos impede de avançar na vida. Sentir medo de vez em quando não é o problema, mas viver dominado pelo medo é como viver numa prisão.\nO amor afasta o medo. Mesmo quando acontecem coisas na vida que podem causar medo, o amor de Deus nos acalma e nos enche de segurança. \n\nDessa forma o amor está aperfeiçoado entre nós, para que no dia do juízo tenhamos confiança, porque neste mundo somos como ele.\nNo amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor. \n- 1 João 4:17-18 \n\nVocê sente que o medo está tomando conta de você? Reserve um tempo para sentir o amor de Deus. Converse com ele, medite na sua Palavra, passe bons momentos com Deus, ouça o que ele diz ao seu coração. Da mesma forma que um bebê assustado se acalma ao sentir o abraço da mãe, você também ficará repleto de paz e tranquilidade ao sentir a presença do Senhor.\nQuando permitimos que nossos corações e seres sejam preenchidos com o amor de Deus, vivemos cada dia cheios de esperança, tranquilidade, alegria e paz. \n\nNossa esperança está no Senhor;\nele é o nosso auxílio e a nossa proteção.\nNele se alegra o nosso coração,\npois confiamos no seu santo nome.\nEsteja sobre nós o teu amor, Senhor,\ncomo está em ti a nossa esperança.\n- Salmo 33:20-22 \n\nVeja também: 15 coisas que Deus diz para você hoje"
    },
    {
        "Title": "Você está pronto para a volta de Jesus?",
        "ID": "https://www.bibliaon.com/segunda_vinda_de_cristo/",
        "Description": "Porque assim como o relâmpago sai do Oriente e se mostra no Ocidente, assim será a vinda do Filho do homem.\n- Mateus 24:27 \n\nJesus prometeu que um dia retornará para procurar aqueles que o amam. A cada dia nos aproximamos desse dia, mas ninguém sabe quando será, seu retorno pegará todos de surpresa.\nJesus pode voltar a qualquer momento! Portanto, precisamos estar preparados em todos os momentos. Mas como fazemos isso? Dedicar nossas vidas a Jesus e viver todos os dias com ele. Aqueles que amam Jesus não serão pegos de surpresa naquele dia. Eles estarão preparados para se reunirem com seu amado Senhor e Salvador. \n\n\"Portanto, vigiem, porque vocês não sabem em que dia virá o seu Senhor.\nMas entendam isto: se o dono da casa soubesse a que hora da noite o ladrão viria, ele ficaria de guarda e não deixaria que a sua casa fosse arrombada.\nAssim, vocês também precisam estar preparados, porque o Filho do homem virá numa hora em que vocês menos esperam.\n- Mateus 24:42-44 \n\nPermaneça firme no Senhor. Fale com ele, leia sua Palavra, receba seu amor todos os dias, viva dentro de sua vontade. Conte com Deus para tomar suas decisões, não o separe do seu dia a dia. Prepare-se agora para a eternidade com Jesus e comece a desfrutar da sua presença e do seu amor. O melhor ainda está por vir, não duvide.\nVocê está pronto para a volta de Jesus? Veja: Versículos que falam dos sinais da volta de Jesus"
    },
    {
        "Title": "Glorifique a Deus com suas atitudes!",
        "ID": "https://www.bibliaon.com/coisas_que_agradam_a_deus/",
        "Description": "Assim, quer vocês comam, quer bebam, quer façam qualquer outra coisa, façam tudo para a glória de Deus.\n- 1 Coríntios 10:31 \n\nTodos nós temos planos, sonhos e objetivos que queremos alcançar na vida. Mas o nosso principal objetivo deveria ser dar glória a Deus em tudo o que fazemos. Quem estabelece esse objetivo se esforça para viver de maneira agradável a Deus, afastando-se do pecado e demonstrando amor ao próximo. Essas são as atitudes que dão glória a Deus.\nVocê quer glorificar a Deus em todos os momentos? Mantenha-se em comunicação com ele. Fale com ele, leia sua Palavra, busque sua presença todos os dias e você verá como começará a fazer o que lhe agrada. \n\nBusquem o Senhor\nenquanto é possível achá-lo;\nclamem por ele enquanto está perto.\nQue o ímpio abandone o seu caminho;\ne o homem mau, os seus pensamentos.\nVolte-se ele para o Senhor,\nque terá misericórdia dele;\nvolte-se para o nosso Deus,\npois ele dá de bom grado o seu perdão.\n- Isaías 55:6-7 \n\nClame a Deus, busque sua proximidade e ele lhe dará forças para fazer as coisas que lhe agradam. Ele quer ajudá-lo a viver cada dia de acordo com a Sua vontade, tendo um coração generoso e misericordioso, uma atitude agradável e tomando decisões sábias. Com Deus você vai conseguir. Aproxime-se dele todos os dias e glorifique-o com suas atitudes. \nVeja atitudes que agradam e desagradam a Deus: \n\nAtitudes que agradam a Deus \nAtitudes que não agradam a Deus"
    },
    {
        "Title": "Quem você quer impressionar?",
        "ID": "https://www.bibliaon.com/proposito_de_deus_como_descobrir_e_entender_reflexao_biblica/",
        "Description": "\"Portanto, quando você der esmola, não anuncie isso com trombetas, como fazem os hipócritas nas sinagogas e nas ruas, a fim de serem honrados pelos outros. Eu garanto que eles já receberam sua plena recompensa.\nMas, quando você der esmola, que a sua mão esquerda não saiba o que está fazendo a direita,\nde forma que você preste a sua ajuda em segredo. E seu Pai, que vê o que é feito em segredo, o recompensará.\n- Mateus 6:2-4\n\nPara quem fazemos as coisas? Quem queremos impressionar? Estas são questões importantes. Se todas as coisas boas que fazemos são para impressionar aqueles que nos rodeiam, a Bíblia diz que quando nos aplaudirem e nos parabenizarem, teremos a nossa recompensa. Será uma recompensa passageira: quando chegar, irá.\nDeus não quer que vivamos focados em impressionar as pessoas ao nosso redor para receber seus aplausos e aprovação. Ele nos chama a servir os outros com amor, a ajudar e abençoar de forma altruísta, procurando sempre obedecer a Deus e fazer a sua vontade. Nosso foco deve ser agradar a Deus e trilhar o caminho que ele nos traça.\n\nObedeçam-lhes, não apenas para agradá-los quando eles os observam, mas como escravos de Cristo, fazendo de coração a vontade de Deus.\n- Efésios 6:6\n\nSirva ao próximo, trabalhe bem, dê o seu melhor em cada oportunidade que surgir no seu caminho. Mas faça isso como uma oferta e serviço a Deus, por obediência e amor ao Senhor. A recompensa que ele lhe dará é eterna e muito mais valiosa que os aplausos dos homens.\n\n\"O senhor respondeu: 'Muito bem, servo bom e fiel! Você foi fiel no pouco, eu o porei sobre o muito. Venha e participe da alegria do seu senhor!'\n- Mateus 25:23\n\nVeja também: Propósito de Deus: como descobrir e entender o seu (reflexão bíblica)"
    },
    {
        "Title": "Escolham vocês mesmos",
        "ID": "https://www.bibliaon.com/o_que_a_biblia_diz_sobre_a_morte/",
        "Description": "Se, porém, não agrada a vocês servir ao Senhor, esco­lham hoje a quem irão servir, se aos deuses que os seus antepassados serviram além do Eufrates, ou aos deuses dos amorreus, em cuja terra vocês estão vivendo. Mas eu e a minha família servi­remos ao Senhor\".\n- Josué 24:15\n\nCada um de nós deve tomar uma grande decisão com efeito eterno: servir a Deus ou virar as costas para ele. Tem gente que adia essa decisão porque acha que vai ter tempo amanhã, no mês que vem ou daqui a 10 anos. Preferem viver do seu jeito ou se dedicar a fazer o que querem agora. “Outro dia tomo a decisão”, dizem.\nMas a verdade é que não sabemos quanto tempo nos resta na terra. A vida é efêmera: o que é hoje pode não ser amanhã. Muitas coisas podem acontecer, mas ainda temos hoje para tomar a decisão mais importante de nossas vidas. Decida servir ao Senhor e você receberá não apenas paz hoje, mas a certeza da salvação por toda a eternidade.\nVeja também:\n\nO que acontece depois da morte segundo a Bíblia\nA morte e o luto na Bíblia: como entender e lidar"
    },
    {
        "Title": "Palavra do Dia. Consolados para consolar",
        "ID": "https://www.bibliaon.com/versiculos_para_momentos_dificeis/",
        "Description": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, Pai das misericórdias e Deus de toda consolação, que nos consola em todas as nossas tribulações, para que, com a consolação que recebemos de Deus, possamos consolar os que estão passando por tribulações.\n- 2 Coríntios 1:3-4 \n\nQue sentimento maravilhoso quando recebemos o conforto do Senhor! Nos momentos em que pensamos que não aguentamos mais, Deus vem em nosso auxílio e traz alívio para a nossa dor. É verdade que preferiríamos não ter que passar por dificuldades, mas contamos com a companhia e a ajuda fiel de nosso Senhor. \n\nSó ele cura os de coração quebrantado\ne cuida das suas feridas.\n- Salmo 147:3 \n\n\nO Senhor está perto\ndos que têm o coração quebrantado\ne salva os de espírito abatido.\n- Salmo 34:18 \n\nDeus nos conforta: o seu Espírito Santo é o grande Consolador. Mas Deus também envia irmãos em Cristo para nos acompanhar, pessoas que passaram por situações semelhantes e experimentaram a vitória nas mãos de Jesus. Da mesma forma, no futuro você também poderá levar bênçãos e conforto a outras pessoas que estão passando por dificuldades. Linda corrente de benção! Somos consolados para podermos consolar.\nFortaleça-se hoje com o conforto de Deus e prepare-se para poder consolar outros. Veja:\n\nVersículos de força em momentos difíceis \nMensagens de força, fé e esperança\nFrases de fé em Deus para encontrar motivação e força"
    },
    {
        "Title": "Deus Quer que Você Descubra o \"Segredo\" da Felicidade",
        "ID": "https://www.bibliaon.com/ansiedade/",
        "Description": "Para Ser Feliz Você Precisa Ser Contente! Você é uma pessoa contente com o que tem? Ser contente é estar satisfeito, tranquilo, em paz.\nJesus disse para não vivermos preocupados com os problemas desta vida. Não adianta se preocupar. Deus sabe tudo o que nós precisamos. Então, relaxe. Agradeça a Deus por tudo o que você já tem.\n\nQuem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida?\n\"Por que vocês se preocupam com roupas? Vejam como crescem os lírios do campo. Eles não trabalham nem tecem.\nContudo, eu digo que nem Salomão, em todo o seu esplendor, vestiu-se como um deles.\nSe Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, não vestirá muito mais a vocês, homens de pequena fé?\n- Mateus 6:27\n\nReserve um tempo para agradecer a Deus por todas as coisas que ele lhe deu. Não se concentre no que você não tem e não quer. Olhe ao seu redor e reconheça tudo o que Deus fez e faz por você. Busque ao Senhor, ame-o de coração e seja grato pelo cuidado dele com sua vida. Um coração agradecido está preparado para receber muito mais bênçãos. Voce acredita nisso?\nVença a ansiedade com a ajuda desses versículos."
    },
    {
        "Title": "Como se livrar do ressentimento",
        "ID": "https://www.bibliaon.com/o_poder_do_perdao/",
        "Description": "Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus perdoou vocês em Cristo.\n- Efésios 4:32\n\nPerdoar não é fácil, mas viver com ressentimento é a pior opção. O ressentimento tira nossa alegria e torna a vida amarga.\nSe você se apegar ao ressentimento, verá que ele destruirá sua vida. No entanto, a Bíblia nos ensina a nos livrarmos desse sentimento desagradável e negativo através do perdão. Quando você perdoa, você decide se livrar da amargura e deixar a justiça nas mãos de Deus. O perdão cura feridas e restaura relacionamentos.\nExiste um relacionamento que você precisa restaurar? Ore a Deus para que te encha de amor e te ajude a perdoar. Lembre-se de que o perdão não é opcional: Deus nos chama a perdoar assim como Ele nos perdoou.\n\n E quando estiverem orando, se tiverem alguma coisa contra alguém, perdoem-no, para que também o Pai celestial lhes perdoe os seus pecados\". Mas se vocês não perdoarem, também o seu Pai que está no céu não perdoará os seus pecados.\n- Marcos 11:25-26 \n\n\nPortanto, como eleitos de Deus, santos e amados, revistam-se de profunda compaixão, de bondade, de humildade, de mansidão, de paciência.13 Suportem-se uns aos outros e perdoem-se mutuamente, caso alguém tenha motivo de queixa contra outra pessoa. Assim como o Senhor perdoou vocês, perdoem também uns aos outros.\n- Colossenses 3:12-13\n\nExpulse o ressentimento e deixe Deus transformar sua vida. Aprenda a perdoar com a ajuda de Jesus e viva mais feliz!\nLeia também:\n\nVersículos sobre o poder do perdão\nO significado e a importância do perdão na Bíblia\nExemplos de Perdão na Bíblia: 5 histórias (e o que podemos aprender)\n6 lições que a Bíblia nos ensina sobre perdão"
    },
    {
        "Title": "No que você está pensando?",
        "ID": "https://www.bibliaon.com/pensamento/",
        "Description": "Nossos pensamentos podem contribuir para que sintamos paz ou ansiedade. Claro que todos queremos sentir mais paz e menos ansiedade e por isso devemos ter cuidado com o que pensamos. Avalie o que você pensa sobre si mesmo ou sobre determinada situação que está passando e preste atenção às suas emoções. Você sente paz ou sente frustração?\nEm Filipenses 4:8 encontramos uma boa lista para avaliar e filtrar nossos pensamentos. Seguindo este conselho bíblico aprenderemos a rejeitar a ansiedade e a viver com mais paz, alegria e melhor saúde. \n\nFinalmente, irmãos, tudo o que for verdadeiro, tudo o que for nobre, tudo o que for correto, tudo o que for puro, tudo o que for amável, tudo o que for de boa fama, se houver algo de excelente ou digno de louvor, pensem nessas coisas.\n- Filipenses 4:8 \n\nQuando você perceber que seus pensamentos estão causando ansiedade, medo ou alguma outra emoção que rouba sua paz, examine-os. Pergunte a si mesmo:\n\nEste é um pensamento verdadeiro ou deixei minha imaginação me enganar?\nEle é honrado, decente? É um pensamento que agrada a Deus?\nÉ justo ou injusto? Estou justificado em pensar isso ou deixei que minhas emoções me enganassem?\n\nContinue, analise seus pensamentos com base no que esse versículo diz e peça a Deus para assumir o controle de seus pensamentos. Se os seus pensamentos estiverem alinhados com Deus, eles lhe trarão paz e o ajudarão a refletir o fruto do Espírito Santo. \nVeja também: Versículos sobre tomar cuidado com seus pensamentos"
    },
    {
        "Title": "O Senhor é a sua força e o ajuda",
        "ID": "https://www.bibliaon.com/palavra_do_dia_venca_o_cansaco_com_a_ajuda_de_deus_1/",
        "Description": "Certamente há dias em que você sente que não aguenta mais. As situações da vida o sobrecarregam e você pensa que não conseguirá seguir em frente. Nesses dias você deve lembrar que nosso Deus é a sua força e que ele não te deixa sozinho. Ele está sempre ao seu lado e te ajuda. \n\nO Senhor é a minha força e o meu escudo;\nnele o meu coração confia, e dele recebo ajuda.\nMeu coração exulta de alegria,\ne com o meu cântico lhe darei graças.\n- Salmo 28:7 \n\nPare por um momento e concentre-se no Senhor. Fale com ele e diga o que está incomodando você. Lembre-se sempre de que Deus é sua força e seu escudo. Com a ajuda deles, você pode superar e permanecer forte. Refugie-se nele porque ele é bom, ele te ama e é muito maior e mais poderoso do que tudo o que acontece com você. \n\nO Senhor é bom,\num refúgio em tempos de angústia.\nEle protege os que nele confiam,\n- Naum 1:7 \n\nPortanto, lembre-se sempre de que você pode confiar em Deus. Seja qual for o seu problema, receba a força e a paz que ele lhe dá hoje. Mantenha o seu coração atento à sua voz e à ajuda que ele deseja lhe dar. E não se esqueça de elogiá-lo e agradecer: ele é bom e sua bondade nunca terá fim. \n\nDeem graças ao Senhor, porque ele é bom.\nO seu amor dura para sempre!\n- Salmo 136:1 \n\nVeja também: Vença o cansaço com a ajuda de Deus (Reflexão Bíblica)"
    },
    {
        "Title": "Jesus pode transformar sua vida!",
        "ID": "https://www.bibliaon.com/os_frutos_do_espirito/",
        "Description": "Não há nenhuma situação que Jesus não consegue transformar! Mesmo se sua vida está no caos e parece que não há solução para você, Jesus pode mudar tudo isso. Ele venceu a morte e também pode restaurar sua vida. Basta crer nele. Venha para Jesus e veja como ele vai lhe transformar.\n\nArrependam-se, pois, e voltem-se para Deus, para que os seus pecados sejam cancelados, para que venham tempos de descanso da parte do Senhor,\n- Atos 3:19-20a\n\nQuando você entrega sua vida ao Senhor arrependendo-se de seus pecados, sua vida fica cheia de paz e descanso Nele. O passado ficou para trás, perdoado, e você pode enfrentar o presente com a certeza da sua salvação e de que tem a ajuda de Deus.\nQualquer que seja a situação que pareça muito grande e poderosa, lembre-se de que Deus é todo-poderoso e está ao seu lado. Você pode confiar que se lhe estender a mão para guiar o seu caminho, ele o conduzirá pelos caminhos da paz e o ajudará a corrigir quaisquer passos errados ou caminhos tortuosos que você tenha trilhado. Em Deus sempre há esperança e novas oportunidades.\nDeus não apenas transformará sua mente e seu coração, enchendo-o de esperança, mas também lhe mostrará o caminho que você deve trilhar. Se você ama a Deus e busca a vontade dele, ele a mostrará a você.\n\nNão se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus.\n- Romanos 12:2\n\nVocê quer que Jesus transforme sua vida?\nVeja aqui: os 9 frutos do Espírito que vão transformar sua vida."
    },
    {
        "Title": "Deleite-se no Senhor",
        "ID": "https://www.bibliaon.com/alegria_do_senhor/",
        "Description": "Quando lemos o versículo 4 do Salmo 37 geralmente nos concentramos na segunda parte.\n\nDeleite-se no Senhor,\ne ele atenderá aos desejos do seu coração.\n- Salmo 37:4\n\nTodos nós queremos que Deus nos conceda os nossos desejos, porque pensamos que assim seremos felizes. Adoramos receber presentes de Deus, mas devemos ter em mente que a parte mais importante deste versículo é a primeira: “deleite-se no Senhor”. Sua presença é o melhor que podemos ter!\nDeleitar-se no Senhor significa encontrar nele todo o nosso prazer. Tudo o que realmente precisamos é encontrado em nosso Deus. Vivemos satisfeitos e cheios de alegria quando nos concentramos em nosso Senhor e em tudo que ele fez por nós.\n\nMudaste o meu pranto em dança,\na minha veste de lamento em veste de alegria,\npara que o meu coração\ncante louvores a ti e não se cale.\nSenhor, meu Deus,\neu te darei graças para sempre.\n- Salmo 30:11-12\n\n\nTu me farás conhecer a vereda da vida,\na alegria plena da tua presença,\neterno prazer à tua direita.\n- Salmo 16:11\n\nAo nos deleitarmos Nele, o maior desejo do nosso coração será ter mais da Sua presença. Todo o resto ficará em segundo plano porque a presença de Deus preencherá todo o nosso ser.\nEscolha hoje deleitar-se no Senhor.\nVeja Também: A alegria do Senhor é a nossa força"
    },
    {
        "Title": "Seja luz onde você está",
        "ID": "https://www.bibliaon.com/versiculos_para_evangelizar/",
        "Description": "Às vezes temos grandes sonhos de ir para este ou aquele lugar, de sermos chamados para isto ou aquilo, de brilhar com muita luz no futuro. Porém, deixamos o tempo passar e assumimos uma atitude passiva. Vamos sair dessa letargia! Deus tem propósitos para nossas vidas hoje e aqui. Estamos onde ele quer que estejamos agora. Vamos viver para ele!\nSim, vamos sonhar grandes coisas para o futuro. Mas vivamos o presente repletos do Espírito Santo, impactando todos ao nosso redor com a luz de Cristo. Brilhemos hoje para Sua glória!\n\n\"Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte.\n- Mateus 5:14\n\nPergunte a Deus como você pode brilhar hoje para Sua glória. Reserve um tempo para ouvir Sua orientação e depois coloque em prática o que você sentiu em seu coração.\nDeus pode lembrá-lo de alguém que está passando por um momento difícil. Você pode encontrar essa pessoa para tomar um café? Ou talvez você possa enviar a ele uma mensagem de encorajamento? São muitas as oportunidades que temos de brilhar com a luz de Cristo, não vamos desperdiçá-las.\n\nPois assim o Senhor nos ordenou:\n\" 'Eu fiz de você luz para os gentios,\npara que você leve a salvação\naté aos confins da terra'\".\n- Atos 13:47\n\nVeja também: Versículos para evangelizar"
    },
    {
        "Title": "Seja sábio no uso do seu tempo",
        "ID": "https://www.bibliaon.com/eclesiastes_3_tempo_para_tudo/",
        "Description": "Quantas vezes por semana você diz: “não posso, não tenho tempo”?\nHoje vivemos em um ritmo exaustivo e sim, às vezes parece que não temos tempo para fazer tudo o que temos que fazer. Por isso, precisamos de muita sabedoria para usar o tempo de uma forma que honre a Deus.\nPeça a Deus para ajudá-lo a usar seu tempo com sabedoria hoje e sempre. Aprenda a dar importância ao que é importante para Ele. Aprenda também a dizer NÃO quando sentir que Deus não se agrada que faça algo. Encha-se cada dia mais do Senhor, busque de coração a sua face e ore para que Cristo te ajude a discernir como deve gastar bem o seu tempo.\nNo Salmo 90 encontramos as seguintes palavras:\n\nEnsina-nos a contar os nossos dias, para que alcancemos coração sábio.\n- Salmos 90:12\n\nTente fazer uma lista das atividades nas quais você passa a maior parte do tempo. Depois pense se essas atividades te aproximam de Deus e do propósito dele para sua vida. Ore ao Senhor pedindo que Ele lhe dê sabedoria para saber como glorificá-Lo com o uso do seu tempo.\nVocê verá que Deus o guiará e lhe mostrará os ajustes que você precisa fazer em suas atividades diárias. Obedeça ao Senhor e seus caminhos serão endireitados.\n\nConfie no Senhor de todo o seu coração e não se apoie no seu próprio entendimento.\nReconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\n- Provérbios 3:5-6\n\nQue Deus te guie neste dia para que você utilize seu tempo com sabedoria!\nLeia também:\n\nExplicação de Eclesiastes 3: um tempo determinado para tudo\nVersículos sobre tempo de Deus\nTudo no tempo de Deus"
    },
    {
        "Title": "Jesus venceu a morte",
        "ID": "https://www.bibliaon.com/versiculos_que_explicam_a_salvacao/",
        "Description": "O anjo disse às mulheres: \"Não tenham medo! Sei que vocês estão procurando Jesus, que foi crucificado. Ele não está aqui; ressuscitou, como tinha dito. Venham ver o lugar onde ele jazia.\n- Mateus 28:5-6 \n\nAo nos lembrarmos da morte de nosso Senhor Jesus Cristo, devemos ter em mente que Ele ressuscitou. Jesus derrotou a morte e está vivo! Na cruz, Jesus suportou o castigo que todos nós merecíamos pelos nossos pecados. Ele sofreu muito por você e por mim, mas seu amor foi maior que o medo da dor e da humilhação.\nPorém, Jesus não ficou morto: Ele ressuscitou! Com a sua ressurreição Ele derrotou a morte. Todos nós que o recebermos como Senhor e Salvador e vivermos em obediência aos seus mandamentos estaremos com Ele por toda a eternidade. \n\nDisse-lhe Jesus: \"Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que morra, viverá; e quem vive e crê em mim, não morrerá eternamente. Você crê nisso?\"\n- João 11:25-26 \n\nProclame hoje a verdadeira vida que está em Cristo Jesus. Ele derrotou a morte física e com ele temos a esperança da vida eterna. Mas há muitos que ainda não ouviram falar do grande amor de Deus por eles, nem sabem que nele podem ter vida abundante e eterna. Decida hoje proclamar a vitória de Jesus sobre a morte. \nVeja também: Versículos que mostram que Jesus é a salvação"
    },
    {
        "Title": "Viva uma alegria constante!",
        "ID": "https://www.bibliaon.com/alegria/",
        "Description": "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!\n- Filipenses 4:4\n\nSer feliz pode variar muito dependendo das situações que enfrentamos em nossas vidas. Portanto, parece ser muito difícil cumprir este versículo. Normalmente, com tanto estresse, dificuldades e problemas que surgem no nosso dia a dia, como podemos ser tão felizes como diz o apóstolo Paulo?\nNo entanto, a alegria a que o versículo aos felipenses se refere não se baseia no que nos acontece no dia a dia, mas no que Jesus fez por todos nós. Alegre-se com o sacrifício de Jesus, algo que não tem prazo de validade. O que Jesus fez pela humanidade é válido para você hoje e continuará sendo válido para sempre.\nA salvação da condenação eterna, somada à companhia misericordiosa do Senhor Jesus nos sustentando a cada dia, deve encher o nosso coração de alegria. Esta é alegria pela Salvação, que excede todo entendimento, deve nos nutrir todos os dias! \nAlegre-se na realidade de que você está salvo e tem vida eterna em Cristo. Jesus libertou você de viver no castigo e abriu a porta para a felicidade eterna.\n\nPor isso, quem crê no Filho tem a vida eterna; quem se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus.\n- João 3:36\n\n\n Porque a vontade de meu Pai é que todo o que olhar para o Filho e nele crer tenha a vida eterna, e eu o ressuscitarei no último dia\".\n- João 6:40\n\nLeia também:\n\nVersículos sobre alegria\nEstudos Bíblicos: estudos evangélicos organizados por tema\n5 versículos que mostram que Jesus é a salvação"
    },
    {
        "Title": "Defenda os indefesos",
        "ID": "https://www.bibliaon.com/versiculos_de_amar_o_proximo/",
        "Description": "\"Erga a voz em favor\ndos que não podem defender-se,\nseja o defensor de todos os desamparados.\nErga a voz e julgue com justiça; defenda os direitos dos pobres e dos necessitados\".\n- Provérbios 31:8-9 \n\nHá muita injustiça neste mundo e não devemos fechar os olhos ou a boca a isso. A Bíblia chama-nos a falar em nome daqueles que não podem falar, a defender os indefesos e a procurar justiça para eles.\nEssa não é uma tarefa fácil. Como fazemos? Primeiro, encher-nos do Senhor e do seu Espírito Santo. Ao buscarmos a orientação de Deus, ele nos dará sabedoria e abrirá portas para que possamos defender os indefesos e desamparados usando nossas vozes e nossas ações.\nSegundo, identifique os grupos necessitados no seu ambiente. Alguns grupos vulneráveis são as crianças, os idosos, os imigrantes, as mães solteiras e os pais solteiros, os pobres e os doentes. Ore a Deus para lhe mostrar como você pode ajudá-los de forma prática e levantar sua voz em defesa deles.\nFinalmente, observe os recursos que Deus lhe deu e procure oportunidades de usá-los para beneficiar os necessitados. Por exemplo, você pode apadrinhar crianças para que possam ir à escola, colaborar com um banco de alimentos ou oferecer-se para acompanhar os idosos algumas horas por mês.\nPermita que sua voz e ações declarem seu desejo de defender os indefesos em nome do Senhor. Acima de tudo, ore pelos indefesos. Deus pode fazer grandes coisas quando seu povo ora com um coração disposto. \n\nTu, Senhor, ouves a súplica dos necessitados;\ntu os reanimas e atendes ao seu clamor.\n- Salmo 10:17 \n\nVeja também: Versículos que mostram como é importante amar o próximo"
    },
    {
        "Title": "Acumule os tesouros que restam",
        "ID": "https://www.bibliaon.com/ensinamentos_sobre_prosperidade/",
        "Description": "Às vezes ouvimos ou lemos sobre pessoas que têm um transtorno mental que as faz acumular coisas em casa. Eles guardam grandes quantidades de coisas que nem precisam e consideram isso normal. Muitas vezes se justificam dizendo que talvez um dia sejam úteis para alguma coisa.\nA realidade é que muitas pessoas, tenham ou não esse transtorno, se sentem mais seguras quando têm todas as suas necessidades atendidas em abundância. Ter muitos bens lhes dá paz. Mas, filhos de Deus, devemos ter cuidado. Não devemos colocar a nossa esperança nas riquezas terrenas. Nossa maior riqueza, os tesouros que precisamos acumular, são os eternos, os do céu. \n\n\"Não acumulem para vocês tesouros na terra, onde a traça e a ferrugem destroem e onde os ladrões arrombam e furtam.\nMas acumulem para vocês tesouros nos céus, onde a traça e a ferrugem não destroem e onde os ladrões não arrombam nem furtam.\nPois onde estiver o seu tesouro, aí também estará o seu coração.\n- Mateus 6:19-21  \n\nAcumular tesouros no céu se consegue vivendo para Deus, buscando a sua vontade e dando importância ao que é importante para ele. O mais importante para Deus é que todos sejam salvos, que recebam o perdão dos seus pecados e se aproximem dele. Portanto, a melhor maneira de acumular tesouros no céu é compartilhar a mensagem do evangelho com todos ao nosso redor.\nExamine seu coração hoje para ver quais tesouros você está acumulando. Encontre maneiras neste dia de mostrar o amor de Deus aos outros. Comece a acumular tesouros que durarão para sempre.\nVeja também: 5 ensinamentos da Bíblia sobre a verdadeira prosperidade"
    },
    {
        "Title": "Deus permite que você escolha",
        "ID": "https://www.bibliaon.com/obedecer/",
        "Description": "\"Vejam que hoje ponho diante de vocês vida e prosperidade, ou morte e destruição.\nPois hoje ordeno a vocês que amem o Senhor, o seu Deus, andem nos seus caminhos e guardem os seus mandamentos, decretos e ordenanças; então vocês terão vida e aumentarão em número, e o Senhor, o seu Deus, os abençoará na terra em que vocês estão entrando para dela tomar posse.\n- Deuteronômio 30:15-16 \n\nHoje em dia os robôs estão na moda. Há filmes que mostram robôs cozinhando ou limpando casas, algo que facilitaria a vida de muitos. Os robôs cumprem sua função quando fazem perfeitamente o que foram programados para fazer.\nOs seres humanos não são assim. Deus não nos criou como robôs automáticos. Ele poderia ter feito isso, mas não o fez. Ele nos deu o livre arbítrio e nos permite escolher o que faremos ou comer, até se o amamos ou não. Ele anseia pela nossa amizade e pelo nosso amor, mas não nos força.\nÉ claro que tudo o que escolhemos tem consequências. Uma boa escolha traz consequências positivas e nos dá alegria. Uma má escolha nos traz problemas e dores de cabeça.\nNos versículos iniciais de Deuteronômio, Moisés lembra ao povo de Israel a importância de escolher obedecer a Deus. Se o povo escolhesse amar a Deus e obedecê-lo, teria vida, abundância e bênçãos. Por outro lado, nos versículos seguintes, ele os advertiu que se decidissem desobedecer a Deus e se afastar dele, as consequências seriam muito duras.\nO que você escolherá hoje? Diante de todas as opções que a vida lhe apresenta, você escolherá obedecer a Deus ou seguirá sozinho fazendo o que quiser? Deus permite que você escolha, mas lembre-se que viver em obediência a ele é sempre a melhor opção. \n\nTenho grande alegria em fazer a tua vontade,\nó meu Deus;\na tua lei está no fundo do meu coração.\n- Salmo 40:8\n\nVeja também: Versículos sobre obedecer"
    },
    {
        "Title": "Refugie-se no Senhor",
        "ID": "https://www.bibliaon.com/versiculos_livramento_de_deus/",
        "Description": "Deus é o nosso refúgio e a nossa fortaleza,\nauxílio sempre presente na adversidade.\nPor isso não temeremos,\nainda que a terra trema\ne os montes afundem no coração do mar,\nainda que estrondem as suas águas turbulentas\ne os montes sejam sacudidos\npela sua fúria.\n- Salmo 46:1-3 \n\nÉ normal na vida enfrentar momentos difíceis: doenças, desentendimentos com pessoas que amamos, problemas de trabalho, dificuldades financeiras e muitas outras coisas. São situações que surgem na vida sem avisar e alteram tudo.\nCada uma dessas circunstâncias tenta tirar a nossa paz, nos deixa nervosos e às vezes até nos deixa desesperados. Contudo, devemos lembrar que, como filhos de Deus, temos a ajuda e a presença do Deus Todo-Poderoso. \n\nO Senhor dos Exércitos está conosco;\no Deus de Jacó é a nossa torre segura.\n- Salmo 46:7 \n\nNão se esqueça! Você sempre pode levar suas ansiedades diante de Deus e refugiar-se nele. Não há problema neste mundo que seja maior que o nosso Deus. Confie nele e em seu poder. Venha até ele em oração e faça o que ele colocar em seu coração para fazer. Você verá que quando você se refugia no Senhor, sua perspectiva sobre a situação muda e você começa a experimentar Sua paz em meio à tempestade. \nVeja também:Livramento de Deus: 30 frases bíblicas de proteção divina"
    },
    {
        "Title": "Você é livre em Jesus?",
        "ID": "https://www.bibliaon.com/o_que_e_a_liberdade/",
        "Description": "Foi para a liberdade que Cristo nos libertou. Portanto, permaneçam firmes e não se deixem submeter novamente a um jugo de escravidão.\n- Gálatas 5:1\n\nO que significa ter liberdade? O mundo nos diz que é poder fazer tudo o que quisermos sem nenhum impedimento. Você é livre para tomar decisões mesmo quando elas estão erradas. Mas quem escolhe pecar não é livre, mas é escravo do pecado. E a escravidão do pecado traz a morte espiritual.\nA liberdade é mais do que escolher. Não é se sentir oprimido o tempo todo. A verdadeira liberdade que vem de Jesus permite-nos escolher o que é certo e liberta-nos da opressão do pecado. Em Jesus você é livre para dizer “não” à escravidão do pecado e com ele você pode viver a vida que agrada a Deus.\nQuando Cristo nos liberta, sentimos uma paz incomparável e uma alegria verdadeira, porque ele nos liberta dos laços do pecado, do medo da morte, do ressentimento, do remorso e de muitas outras coisas que nos mantinham presos.\n\nPois sabemos que o nosso velho homem foi crucificado com ele, para que o corpo do pecado seja destruído, e não mais sejamos escravos do pecado;\n- Romanos 6:6\n\nVocê é livre em Jesus? Se você ainda não experimentou a verdadeira liberdade em Cristo, clame a ele em oração agora mesmo. Ore para que Ele traga Sua liberdade ao seu coração e o ajude a viver a vida abundante que Ele preparou para você. Não espere mais para começar a desfrutar da liberdade em Cristo.\nVeja também: Versículos que mostram o que é a liberdade"
    },
    {
        "Title": "Deus Está no Controle Mesmo no Meio da Tempestade!",
        "ID": "https://www.bibliaon.com/cuidado_de_deus/",
        "Description": "Deus não desistiu de você. Você alguma vez sentiu que as coisas estão descontroladas e que nada está dando certo? Deus cuida de cada detalhe, mas por vezes permite que certas coisas aconteçam para testar a nossa fé e confiança n'ELe.\nNão desanime, porque Deus se preocupa com a sua vida. Mas para ser protegido pelo Senhor, você tem que decidir permanecer no Seu caminho e presença.\n\nTodo aquele que o Pai me der virá a mim, e quem vier a mim eu jamais rejeitarei.\n- João 6:37\n\nLembre-se de que, mesmo nos momentos mais sombrios, a luz de Deus está presente. Ele conhece suas lutas e, embora o caminho possa parecer difícil, Ele prometeu estar contigo em cada passo. Nos períodos de adversidade, é comum questionar a presença d'Ele, mas lembre-se de que a fé é uma jornada, e a confiança em Deus é fortalecida através das tribulações.\nMantenha a fé viva, confiando que o amor de Deus é inabalável. A oração é uma ferramenta poderosa; busque o Senhor em suas palavras e compartilhe seus anseios e gratidões. Deus é fiel, e Sua misericórdia é renovada a cada amanhecer.\nNão se esqueça de que você não está sozinho nesta luta. Seus irmãos em Cristo estão para apoiar uns aos outros. Juntos, permaneçamos firmes na fé, pois Deus não apenas caminha ao nosso lado, mas também guia nossos passos na direção da Sua vontade. Confie Nele, pois o Senhor jamais desiste daqueles que O buscam de coração sincero.\nVocê quer estar nos braços do Pai?\nEncontre consolo nos braços de Deus com a ajuda desses versículos."
    },
    {
        "Title": "Tenha ânimo e coragem: Deus agirá",
        "ID": "https://www.bibliaon.com/historia_de_davi_na_biblia/",
        "Description": "Sejam fortes e corajosos,\ntodos vocês que esperam no Senhor!\n- Salmo 31:24 \n\nEmbora gostaríamos que Deus respondesse imediatamente às nossas orações e trabalhasse sem demora para nos conceder o que ansiamos, às vezes não é esse o caso. Às vezes temos que esperar e isso não é fácil. Diz-se que quem espera se desespera, mas os filhos de Deus nunca devem perder a esperança.\nO versículo do início se encontra no Salmo 31. Ele nos incentiva a permanecer firmes e fortes no Senhor, mesmo quando temos que esperar que ele responda à nossa oração ou intervenha em alguma situação.\nO Salmo 31 é um precioso salmo de confiança que começa com um clamor: \n\nEm ti, Senhor, me refugio;\nnunca permitas que eu seja humilhado;\nlivra-me pela tua justiça.\nInclina os teus ouvidos para mim,\nvem livrar-me depressa!\nSê minha rocha de refúgio,\numa fortaleza poderosa para me salvar.\n- Salmo 31:1-2 \n\nDavi, o salmista, esperou pela intervenção de Deus, mas fê-lo com confiança. Ele clamou a Deus com a certeza de que poderia permanecer firme em Deus, a rocha forte. Não conhecemos bem as circunstâncias em que Davi se encontrava. Ele passou por muitas dificuldades em sua vida, mas sua confiança em Deus nunca vacilou.\nVocê está passando por um momento difícil agora? Tenha coragem e arme-se de coragem! Venha a Deus com confiança, porque o Senhor Deus todo-poderoso está com você e Ele trabalhará. Estabeleça-se hoje com o coração fortalecido e cheio de fé. Renove o seu espírito com a certeza de que Deus, sua rocha forte, irá trabalhar.\nLeia também: A história de Davi: o rei mais conhecido de Israel"
    },
    {
        "Title": "A melhor maneira de viver",
        "ID": "https://www.bibliaon.com/caminho_verdade_vida_estudo_biblico/",
        "Description": "O que precisamos fazer para ter uma vida boa? Isso é algo que podemos aprender com o melhor professor: o Filho de Deus! Jesus nos deu muitos ensinamentos práticos valiosos que nos auxiliam a viver de maneira agradável a Deus. Quando estudamos a vida e os ensinamentos de Jesus, descobrimos um modo melhor de viver.\nA decisão de viver com Jesus e para Ele trará imensa paz ao seu coração. Saber que você é amado pelo Deus todo-poderoso transformará o seu coração de tal forma que desejará conhecer mais Dele e viver segundo a Sua vontade.\nLeia as Escrituras, examine a Palavra de Deus, aprenda mais sobre a vida de Jesus e permita que a Sua vida e ensinamentos te inspirem na sua jornada diária. Peça a Deus que te mostre as mudanças que precisa fazer na sua vida para que o seu modo de viver reflita quem é o teu Senhor e Salvador.\n\nVocês têm se aproximado de Cristo, a pedra viva. As pessoas o rejeitaram, mas Deus o escolheu para lhe conceder grande honra.\nE vocês também são pedras vivas, com as quais um templo espiritual é edificado. Além disso, são sacerdotes santos. Por meio de Jesus Cristo, oferecem sacrifícios espirituais que agradam a Deus. \n1 Pedro 2:4-5\n\nLeia mais:\n\nJesus: o caminho, a verdade e a vida (estudo) \nA história de Jesus - resumida e explicada\nVersículos sobre quem é Jesus"
    },
    {
        "Title": "Não se renda diante de seus inimigos",
        "ID": "https://www.bibliaon.com/forca/",
        "Description": "No Salmo 59 notamos a grande frustração de Davi diante da perseguição de seus inimigos. Saul estava procurando por ele para matá-lo e o manteve sob estreita vigilância. Davi ficou perturbado e orou a Deus para libertá-lo de seus inimigos e trazê-lo para um lugar seguro. Você já se sentiu assim, encurralado e perseguido?\nNo entanto, Davi voltou-se para Deus. Ela desabafou com ele e levou sua frustração para ele. Vemos que Davi chamou seus inimigos de “cães”. Ele estava realmente bravo. Contudo, David não se rendeu ao poder daqueles que procuravam prejudicá-lo. Ele continuou a confiar e esperar pela manifestação do poder de Deus. \n\nÓ tu, minha força, por ti vou aguardar;\ntu, ó Deus, és o meu alto refúgio.\nO meu Deus fiel\nvirá ao meu encontro\ne permitirá que eu triunfe\nsobre os meus inimigos.\n- Salmo 59:9-10 \n\nDavi sabia que, mais cedo ou mais tarde, Deus traria justiça. Deus era sua defesa, sua força, e ele sabia que poderia refugiar-se Nele enquanto esperava.\nVocê consegue, assim como Davi, permanecer firme no Senhor em meio às frustrações e tristezas da vida? Quando nos voltamos para Deus e fixamos nossos olhos nele, nossa perspectiva muda. Em vez de focarmos em nossos inimigos, vemos a grandeza do Senhor e nosso espírito é renovado. E nesse momento, podemos dizer com firmeza, como disse Davi: \n\nMas eu cantarei louvores à tua força;\nde manhã louvarei a tua fidelidade,\npois tu és o meu alto refúgio,\nabrigo seguro nos tempos difíceis.\nÓ minha força, canto louvores a ti;\ntu és, ó Deus, o meu alto refúgio,\no Deus que me ama.\n- Salmo 59:16-17 \n\nVeja também: Versículos de Força"
    },
    {
        "Title": "Comemore sua liberdade!",
        "ID": "https://www.bibliaon.com/liberdade/",
        "Description": "Quando o Senhor trouxe os cativos\nde volta a Sião, foi como um sonho.\nEntão a nossa boca encheu-se de riso\ne a nossa língua de cantos de alegria.\nAté nas outras nações se dizia:\n\"O Senhor fez coisas grandiosas\npor este povo\".\nSim, coisas grandiosas fez o Senhor por nós,\npor isso estamos alegres.\n- Salmo 126:1-3 \n\nO Salmo 126 é um salmo de celebração e alegria. O povo de Israel tinha sido cativo na Babilônia, mas agora estava livre. Deus, na sua infinita misericórdia, os libertou e eles estavam em festa.\nRisos, cantos de alegria, gritos proclamando a obra de Deus: todos ao seu redor perceberam e reconheceram o que Deus havia feito. A alegria do povo testificou que sua libertação havia sido uma obra milagrosa de Deus.\nVocê celebra o que Deus fez e está fazendo por você? Ele libertou você do poder do pecado, da morte eterna e da vida em opressão sob o domínio do diabo. Graças ao poder redentor de Jesus na cruz, hoje você tem a esperança do perdão, da vida eterna e da liberdade de viver fora das garras do maligno. A sua vida é uma canção de celebração e gratidão a Deus?\nLembre-se hoje de tudo o que Deus fez por você e celebre com alegria, com risos, canções e gritos, a obra dele em sua vida. Inspire outros a dizer: “Deus fez grandes coisas em sua vida”. \n\nPois ele nos resgatou do domínio das trevas e nos transportou para o Reino do seu Filho amado, em quem temos a redenção, a saber, o perdão dos pecados. \n- Colossenses 1:13-14 \n\n\nPorque Deus não nos destinou para a ira, mas para recebermos a salvação por meio de nosso Senhor Jesus Cristo.\n- 1 Tessalonicenses 5:9 \n\nVeja também: Versículos sobre Liberdade"
    },
    {
        "Title": "Pedidos sem sentido",
        "ID": "https://www.bibliaon.com/como_orar_e_falar_com_deus/",
        "Description": "Nisso Tiago e João, filhos de Zebedeu, aproximaram-se dele e disseram: \"Mestre, queremos que nos faças o que vamos te pedir\".\n\"O que vocês querem que eu faça?\", perguntou ele.\nEles responderam: \"Permite que, na tua glória, nos assentemos um à tua direita e o outro à tua esquerda\".\nDisse-lhes Jesus: \"Vocês não sabem o que estão pedindo. \n- Marcos 10:35-38a \n\nCerta ocasião, depois de Jesus anunciar que sua morte se aproximava, dois de seus discípulos aproximaram-se dele com um pedido. Tiago e João queriam poder sentar-se no céu, um à direita de Jesus e outro à esquerda. Parece bom, certo? Estar muito próximo de Jesus por toda a eternidade parece ser um bom objetivo.\nMas Jesus conhecia seus corações e sabia que o que eles queriam era prestígio ou se destacar dos demais discípulos. Jesus prosseguiu dizendo-lhes o que era realmente bom para eles, o pedido que deveriam fazer. Ele falou-lhes sobre os governantes e o poder que eles têm sobre o povo e acrescentou: \n\nNão será assim entre vocês. Ao contrário, quem quiser tornar-se importante entre vocês deverá ser servo; e quem quiser ser o primeiro deverá ser escravo de todos.\nPois nem mesmo o Filho do homem veio para ser servido, mas para servir e dar a sua vida em resgate por muitos\".\n- Marcos 10:43-45 \n\nEm outras palavras, o que eles realmente precisavam era aprender a serem mais parecidos com Jesus, humildes e com o corações dispostos a servir.\nO mesmo acontece conosco. Oramos a Deus: “Dê-me isto ou aquilo, conceda-me o que eu quero que me fará parecer bem aos outros.” Mas o principal pedido do nosso coração deveria ser: “Senhor, meu Deus, ajuda-me a ser mais semelhante a Jesus. Ajuda-me a ser humilde e a servir-te a ti e aos outros com amor”.\nEstamos dispostos a orar assim? Deus nos ajude!\nLeia também: Como Orar (aprenda como pedir algo a Deus)"
    },
    {
        "Title": "O dia do Senhor está se aproximando",
        "ID": "https://www.bibliaon.com/buscai_ao_senhor/",
        "Description": "\"Pois certamente vem o dia, ardente como uma fornalha. Todos os arrogantes e todos os malfeitores serão como palha, e aquele dia, que está chegando, ateará fogo neles\", diz o Senhor dos Exércitos. \"Não sobrará raiz ou galho algum.\nMas, para vocês que reverenci­am o meu nome, o sol da justiça se levantará trazendo cura em suas asas. E vocês sairão e saltarão como bezerros soltos do curral.\n- Malaquias 4:1-2 \n\nHoje, muitos vivem como se este mundo fosse tudo o que se existe. Eles não pensam nem estão interessados em saber sobre a eternidade ou se há mais alguma coisa após a morte física.\nEste texto de Malaquias deixa claro que sim, há algo. Chegará o dia do Senhor em que Deus julgará e fará distinção entre aqueles que temeram, reconheceram e respeitaram o seu nome e aqueles que não o fizeram. Aqueles que O rejeitaram, aqueles que foram orgulhosos ou arrogantes pensando serem autossuficientes e não precisavam de Deus, passarão pelo fogo.\nPorém, para os tementes a Deus, para aqueles que reconheceram sua necessidade Dele, Jesus nascerá vitorioso, o sol da justiça, trazendo-lhes e dando-lhes a cura eterna. Todos eles pularão de alegria por toda a eternidade. Chega de dor, chega de incerteza, chega de problemas, chega de morte: você viverá para sempre na alegria do Senhor.\nPortanto, você tem duas opções para a eternidade: fogo e alegria. Hoje é o momento da decisão, se ainda não o fez. Onde você vai passar a eternidade? Escolha Cristo hoje e você receberá cura e alegria eterna no dia do Senhor. \nVeja também:\n\nBuscai ao Senhor enquanto se pode achar\nO que acontece depois da morte segundo a Bíblia"
    },
    {
        "Title": "Oremos pelos nossos irmãos perseguidos",
        "ID": "https://www.bibliaon.com/provacao/",
        "Description": "Mesmo quando eu andar\npor um vale de trevas e morte,\nnão temerei perigo algum, pois tu estás comigo;\na tua vara e o teu cajado me protegem.\nPreparas um banquete para mim\nà vista dos meus inimigos.\nTu me honras,\nungindo a minha cabeça com óleo\ne fazendo transbordar o meu cálice.\n- Salmo 23:4-5\n\nSegundo dados da organização cristã Portas Abertas, em todo o mundo existem mais de 365 milhões de cristãos que sofrem discriminação, maus-tratos e altos níveis de perseguição simplesmente porque amam Jesus. Sabia? São pessoas como você e eu, que querem viver a sua fé livremente, mas não conseguem.\nEles caminham pelo vale da sombra da morte todos os dias. A qualquer momento, um familiar pode traí-los e entregá-los às autoridades. Um vizinho pode incendiar sua casa ou bater em você. Seu chefe pode demiti-lo ou a escola pode dizer que você não é mais bem-vindo. Os cristãos sofrem tudo isto e muito mais todos os dias em muitos países.\nO que você pode fazer por eles hoje? Você pode orar! Ore a Deus pela proteção de cada um de seus filhos que vivem em países onde a fé cristã é rejeitada e odiada. Reze pela perseverança dos cristãos, para que possam permanecer firmes no meio de um ambiente tão hostil. Você também pode orar pela intervenção sobrenatural de Deus para fortalecer e libertar nossos irmãos.\nDecida acompanhar seus irmãos sofredores na oração. É uma forma de participar ativamente do que Deus está fazendo ao redor do mundo.\n\nAlegrem-se com os que se alegram; chorem com os que choram.\n- Romanos 12:15\n\nVocê quer aprender a perseverar no Senhor em meio a perseguições e provações? Leia: Versículos sobre lutas e provações"
    },
    {
        "Title": "Deus cumpre suas promessas",
        "ID": "https://www.bibliaon.com/promessas_de_deus_para_voce/",
        "Description": "pois quantas forem as promessas feitas por Deus, tantas têm em Cristo o \"sim\". Por isso, por meio dele, o \"Amém\" é pronunciado por nós para a glória de Deus.\n- 2 Coríntios 1:20 \n\nVocê se lembra de uma época em que alguém cumpriu uma promessa que fez a você? Talvez eles tenham prometido levá-lo em uma viagem a um lugar especial no seu aniversário. Você esperou o dia com grande expectativa e ansiedade. Quando finalmente chegou, você estava pulando e gritando enquanto preparava tudo para o tão esperado passeio. Quanta alegria!\nO versículo de hoje nos diz que todas as promessas de Deus, as promessas dadas no Antigo Testamento, foram cumpridas em Jesus, um retumbante sim. O Messias que o povo de Israel esperava há tanto tempo, chegou trazendo salvação e vida eterna para todos. Glória a Deus pelo seu amor e fidelidade!\nDa mesma forma, em nossas vidas, por meio de Cristo, as promessas que Deus nos fez se cumprem. Em Jesus Cristo somos salvos, nele temos vida, paz, esperança, provisão, sentido e tudo o que precisamos para esta vida e a próxima. \n\nSeu divino poder nos deu tudo de que necessitamos para a vida e para a piedade, por meio do pleno conhecimento daquele que nos chamou para a sua própria glória e virtude.\nDessa maneira, ele nos deu as suas grandiosas e preciosas promessas, para que por elas vocês se tornassem participantes da natureza divina e fugissem da corrupção que há no mundo, causada pela cobiça.\n- 2 Pedro 1:3-4 \n\nDeus sempre cumpre o que promete, suas promessas são declarações que vêm com 100% de garantia. Agradeça a Deus pelo cumprimento de suas promessas em sua vida e expresse sua confiança nele e em seu amor. O que você ainda não viu, você verá. Permaneça firme na fé.\nLeia também: 10 promessas de Deus para sua vida"
    },
    {
        "Title": "O custo do plantio",
        "ID": "https://www.bibliaon.com/a_parabola_do_semeador_explicacao_significado/",
        "Description": "Aquele que sai chorando\nenquanto lança a semente,\nvoltará com cantos de alegria,\ntrazendo os seus feixes.\n- Salmo 126:6 \n\nPlantar exige esforço. Se você deseja que seu jardim produza bons frutos, terá que investir tempo, dinheiro e esforço. Primeiro você deve fazer o trabalho e depois, com o passar do tempo, receberá e desfrutará do produto esperado. Pergunte a qualquer agricultor sobre a sua experiência e você entenderá bem tudo o que envolve a experiência do plantio.\nA parábola do semeador, contada por Jesus, fala deste esforço: \n\n\"O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho; foi pisada, e as aves do céu a comeram.\nParte dela caiu sobre pedras e, quando germinou, as plantas secaram, porque não havia umidade.\nOutra parte caiu entre espinhos, que cresceram com ela e sufocaram as plantas.\nOutra ainda caiu em boa terra. Cresceu e deu boa colheita, a cem por um\".\nTendo dito isso, exclamou: \"Aquele que tem ouvidos para ouvir, ouça!\"\n- Lucas 8:5-8 \n\nJesus, ao explicar essa parábola, fez um paralelo entre a semeadura das sementes dos frutos e a semeadura da sua Palavra. Assim como a semeadura do agricultor exige dedicação e sacrifício, a semeadura espiritual também exige. Você planta a semente do evangelho nos corações. Você ora, visita, ouve, fala e ora ainda mais.\nMas um dia chegará o momento em que você verá o fruto precioso e tão esperado: vidas transformadas, cheias de paz, entregues a Jesus. Portanto, não desanime! As lágrimas de hoje se transformarão em alegria eterna. Perseverar!\n\nVeja mais: A parábola do semeador (com explicação)"
    },
    {
        "Title": "Escolhendo seguir a Cristo",
        "ID": "https://www.bibliaon.com/atitudes_positivas_para_mudar_sua_vida/",
        "Description": "Jesus dizia a todos: \"Se alguém quiser acompanhar-me, negue-se a si mesmo, tome diariamente a sua cruz e siga-me.\n- Lucas 9:23\n\nEscolher seguir a Cristo é a melhor e mais importante decisão que tomaremos. Quando entregamos nossas vidas a Ele e O recebemos como nosso Senhor e Salvador, tudo muda. Não apenas recebemos Seu perdão e vida eterna, mas passamos a ver a vida e a vivê-la sob Sua orientação.\nO versículo de hoje, Lucas 9:23, nos lembra que seguir Jesus é uma decisão que envolve renúncia e trabalho diário. Já não mentimos nem roubamos, já não enganamos os outros nem zombamos deles. Se algo não agrada a Deus, deixamos para trás e não fazemos. Isso é negar a nós mesmos. Vivemos para glorificar a Deus com nossas palavras, ações e emoções.\nQuando tomamos a nossa cruz todos os dias, comprometemo-nos a viver para o Senhor no meio das circunstâncias que o novo dia nos apresenta. Nosso amor por Deus regula nossa reação às situações que enfrentamos.\nNo entanto, não fazemos tudo isto com as nossas próprias forças. O Espírito Santo que habita em nós dá-nos força para renunciar ao que nos separa da vontade de Deus, escolhendo o que nos aproxima dele. Mantenha seu coração sensível ao movimento do Espírito Santo em você e continue seguindo a Cristo, glorificando-O com sua vida.\nVeja também: Versículos de Mudança de Atitude: 4 ações que vão mudar sua vida"
    },
    {
        "Title": "Escolha você mesmo",
        "ID": "https://www.bibliaon.com/passos_para_a_salvacao/",
        "Description": "Se, porém, não agrada a vocês servir ao Senhor, esco­lham hoje a quem irão servir, se aos deuses que os seus antepassados serviram além do Eufrates, ou aos deuses dos amorreus, em cuja terra vocês estão vivendo. Mas eu e a minha família servi­remos ao Senhor\".\n- Josué 24:15 \n\nCada um de nós deve tomar uma grande decisão com efeito eterno: servir a Deus ou virar as costas para Ele. Tem gente que adia essa decisão porque acha que terá tempo amanhã, no mês que vem ou daqui a 10 anos. Preferem viver do seu jeito ou se dedicar a fazer o que querem agora. “Outro dia tomarei a decisão”, dizem eles.\nMas a verdade é que não sabemos quanto tempo nos resta na terra. A vida é efêmera: o que é hoje pode não ser amanhã. Muitas coisas podem acontecer, mas ainda temos o dia de hoje para tomar a decisão mais importante das nossas vidas. Decida servir ao Senhor e você não receberá apenas a paz para hoje, mas a certeza da salvação por toda a eternidade. \n\nBusquem o Senhor\nenquanto é possível achá-lo;\nclamem por ele enquanto está perto.\nQue o ímpio abandone o seu caminho;\ne o homem mau, os seus pensamentos.\nVolte-se ele para o Senhor,\nque terá misericórdia dele;\nvolte-se para o nosso Deus,\npois ele dá de bom grado o seu perdão.\n- Isaías 55:6-7 \n\nVeja também: 3 passos para a salvação (como ser salvo segundo a Bíblia)"
    },
    {
        "Title": "Perdoe e seja perdoado",
        "ID": "https://www.bibliaon.com/exemplos_de_perdao_na_biblia/",
        "Description": "E, quando estiverem orando, se tiverem alguma coisa contra alguém, perdoem-no, para que também o Pai celestial perdoe os seus pecados.\n- Marcos 11:25\n\nMuitas pessoas acreditam erroneamente que só podem perdoar se a outra pessoa pedir desculpas. Se pensarmos que o perdão só é possível quando alguém nos pede perdão, ele muitas vezes se torna inviável, pois algumas pessoas nunca se desculparão pelas ofensas cometidas. \nÉ possível perdoar mesmo que a outra pessoa esteja distante e não tenhamos como saber se ela se arrependeu ou não. Em certos casos, pode ser necessário perdoar alguém que já faleceu. Nessa situação, não há sequer a chance de a pessoa demonstrar arrependimento. \nPor isso é importantíssimo confessarmos os nossos pecados e pedimos perdão a Deus, em nome de Jesus. \n\nSe confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça.\n- 1 João 1:9\n\nA falta de perdão é como um veneno: nos tira a nossa alegria e nos impede de viver a vida que Deus quer que vivamos. Se sente dificuldade para perdoar, peça a Deus para te ajudar, tome a iniciativa e perdoe. Ao perdoar, aliviamos um fardo e podemos seguir em frente com confiança, sabendo que Deus é misericordioso. \n\nSejam misericordiosos, assim como o Pai de vocês é misericordioso. \"Não julguem e vocês não serão julgados. Não condenem e não serão condenados. Perdoem e serão perdoados.\n- Lucas 6:36-37 \n\nVeja também: \n\nExemplos de Perdão na Bíblia: 5 histórias\nEstudo bíblico sobre perdão: 6 lições importantes \nO significado e a importância do perdão na Bíblia (estudo bíblico)"
    },
    {
        "Title": "Receba a força do Pai para enfrentar suas dificuldades",
        "ID": "https://www.bibliaon.com/jesus_sua_vida_e_sua_historia/",
        "Description": "No final do seu tempo na terra, Jesus sabia o que lhe aconteceria quando chegasse a Jerusalém. Um tempo de grande sofrimento pessoal o aguardava antes de alcançar a grande vitória sobre a morte. Por isso, Ele preparou seus discípulos para aquele momento.\n\nJesus chamou à parte os Doze e lhes disse: \"Estamos subindo para Jerusalém, e tudo o que está escrito pelos profetas acerca do Filho do homem se cumprirá.\nEle será entregue aos gentios que zombarão dele, o insultarão, cuspirão nele, o açoitarão e o matarão.\nNo terceiro dia ele ressuscitará\".\n- Lucas 18:31-33\n\nO versículo 34 diz que os discípulos “nada entenderam destas coisas, e esta palavra lhes foi escondida, e não entenderam o que lhes foi dito”. Eles não entenderam, então seguiram com suas vidas sem se prepararem para o que iria acontecer.\nDa sua parte, Jesus preparou-se para o seu tempo de agonia. Em sua oração no Getsêmani (Lucas 22:39-46), vemos que Ele decidiu se submeter à vontade do Pai e o Pai enviou um anjo para fortalecer Jesus.\nO resultado? Jesus enfrentou seu momento de maior agonia física com força e confiança, porque tinha a presença do Pai e conhecia o propósito eterno por trás de seu sofrimento.\nA vida muitas vezes nos surpreende com más notícias. Como reagimos? Nos rebelamos contra o que acontece ou vamos ao Pai para nos submeter à sua vontade e buscar a força que Ele pode nos dar?\nAproxime-se de Deus hoje e entregue-lhe seus fardos e problemas. Decida se submeter à sua vontade e receba dele forças para seguir em frente. Com Ele tudo tem um propósito e tudo funciona para o bem.\nLeia também: A História de Jesus"
    },
    {
        "Title": "O Senhor escuta os indefesos",
        "ID": "https://www.bibliaon.com/deus_cuida_de_mim_versiculos/",
        "Description": "Tens ouvido, Senhor, o desejo dos humildes; \ntu lhes firmarás o coração e ouvirás o seu clamor\n- Salmos 10:17\n\nO sofrimento parece ser o companheiro constante de algumas pessoas. Você também pode ter passado por épocas em que as lágrimas eram mais frequentes que os sorrisos.\n\nO Senhor responde: \"Vi a violência cometida contra os indefesos e ouvi o gemido dos pobres. \nAgora me levantarei para salvá-los, como eles tanto desejam\".\n- Salmos 12:5\n\nNo meio de toda dor e opressão que enfrentamos, Deus está presente. Ele ouve o clamor de quem sofre e dá novas forças a quem se sente desamparado. Deus é justo, Deus é fiel e trabalha na hora certa. Ele age para defender os necessitados e responde ao seu clamor.\n\nEle fortalece o cansado e multiplica as forças ao que não tem nenhum vigor. Os jovens se cansam e se fatigam, e os moços, de exaustos, caem, mas os que esperam no Senhor renovam as suas forças, sobem com asas como águias, correm e não se cansam, caminham e não se fatigam.\n- Isaías 40:29-31\n\nOs ímpios podem pensar que são invencíveis, mas a justiça de Deus se manifestará e os alcançará. Chegará o dia em que toda a opressão terminará e o grande Defensor dos indefesos se levantará para reinar por toda a eternidade. Continue clamando com fé e confiança!\n\nCompassivo e justo é o Senhor; o nosso Deus é misericordioso. O Senhor vela pelos simples; quando eu estava prostrado, ele me salvou. Ó minha alma, volte ao seu sossego, pois o Senhor tem sido bom para você.\n- Salmos 116:5-7\n\n\nDeus cuida de mim: Versículos sobre como Deus se preocupa com você\nVersículos sobre o amor de Deus para tocar seu coração\nCuidado de Deus: 8 formas como Deus cuida de tudo"
    },
    {
        "Title": "Jesus é Deus",
        "ID": "https://www.bibliaon.com/deus_e_jesus_sao_a_mesma_pessoa/",
        "Description": "Sabemos também que o Filho de Deus veio e nos deu entendimento, para que conheçamos aquele que é o Verdadeiro. E nós estamos naquele que é o Verdadeiro, em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna.\n- 1 João 5:20 \n\nMuitos falam de Jesus como um grande profeta e mestre, um homem íntegro que ensinou belas verdades. Acreditar nisso não basta, porque Jesus é muito mais que isso e é muito importante que tenhamos isso claro. Jesus é Deus e é somente através dele que somos salvos. \n\nNão há salvação em nenhum outro, pois, debaixo do céu não há nenhum outro nome dado aos homens pelo qual devamos ser salvos\".\n- Atos 4:12 \n\nO sangue que Jesus derramou na cruz foi o sacrifício perfeito. É Jesus quem nos purifica de todo pecado, nos liberta do poder da morte e abre a porta para a vida eterna. Cabe a nós apenas acreditar e aceitar. Com a nossa fé em Jesus, obtemos paz com Deus e salvação por toda a eternidade.\nVocê já aceitou Jesus como Senhor da sua vida? Se sim, louve a Deus de todo o coração. Agradeça a Ele por ter encarnado, por ter vindo ao mundo na forma de Jesus para que possamos ter paz, esperança e vida eterna.\nMas se ainda não o fez, aceite Jesus como seu Senhor e Salvador. Com ele você terá a verdadeira paz e viverá por toda a eternidade.\nLeia também: Jesus e Deus são a mesma pessoa? (a Bíblia explica)"
    },
    {
        "Title": "Vidas memoráveis",
        "ID": "https://www.bibliaon.com/profeta_elias/",
        "Description": "Na Bíblia lemos sobre grandes homens e mulheres que viveram para o Senhor. Suas vidas refletiam quem era seu Rei, e a quem serviam de coração. Porém, a Bíblia não fala apenas sobre suas virtudes. Também nos fala de seus erros e defeitos, porque eram seres humanos de carne e osso como nós.\nO que os tornou pessoas memoráveis, dignas de serem lembradas e imitadas? Basicamente, o amor que tinham por Deus e a paixão que os moveu a viver dentro da sua vontade. Vejamos, por exemplo, Elias. \n\nElias era humano como nós. Ele orou fervorosamente para que não chovesse, e não choveu sobre a terra durante três anos e meio.\nOrou outra vez, e os céus enviaram chuva, e a terra produziu os seus frutos.\n- Tiago 5:17-18 \n\nO profeta Elias é lembrado por ser um homem de oração e coragem. Todos sabemos da sua ousadia em confrontar Jezabel e os profetas de Baal. No entanto, a Bíblia também nos fala sobre sua luta contra o medo e a depressão. Mas Elias não se deixou vencer: continuou a ouvir a voz de Deus e a obedecer ao que o Senhor lhe dizia. Firme em Deus, deu passos de fé e coragem.\nAprendamos com Elias e outros personagens bíblicos a amar a Deus com todo o nosso ser e a procurar viver dentro da sua vontade. Sim, é verdade que temos fraquezas e lutas humanas. Mas se, como Elias, permanecermos firmes no Senhor, amando-o e obedecendo ao que ele nos diz, venceremos e viveremos vidas memoráveis que inspirarão outros em sua caminhada com Jesus.\nSaiba mais sobre a história do profeta Elias."
    },
    {
        "Title": "Não Desespere e Tenha Fé! Deus Acabará com a Injustiça!",
        "ID": "https://www.bibliaon.com/justica_divina/",
        "Description": "Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos.\n- Mateus 5:6\n\nHá muita injustiça no mundo, mas Deus é justo. Quem ama Jesus ama a justiça. Ficar com raiva ao ver uma injustiça é normal.\nSe você está sofrendo injustiça, Deus consertará isso. Deus não permite que a injustiça dure para sempre. Não te desanimes! Continue fazendo a coisa certa e Deus o recompensará. Deus fará justiça por você!\nCerta vez, Jesus contou uma parábola sobre uma viúva, mostrando a relação entre a oração e a visão da justiça de Deus. Medite nesta parábola e ore ao Senhor para ajudá-lo a manter a fé em meio às situações injustas que você poderá enfrentar durante sua vida.\n\nEle disse: \"Em certa cidade havia um juiz que não temia a Deus nem se importava com os homens.\nE havia naquela cidade uma viúva que se dirigia continuamente a ele, suplicando-lhe: 'Faze-me justiça contra o meu adversário'.\n\"Por algum tempo ele se recusou. Mas finalmente disse a si mesmo: 'Embora eu não tema a Deus e nem me importe com os homens,\nesta viúva está me aborrecendo; vou fazer-lhe justiça para que ela não venha mais me importunar' \".\nE o Senhor continuou: \"Ouçam o que diz o juiz injusto.\nAcaso Deus não fará justiça aos seus escolhidos, que clamam a ele dia e noite? Continuará fazendo-os esperar?\nEu digo a vocês: Ele lhes fará justiça e depressa. Contudo, quando o Filho do homem vier, encontrará fé na terra?\"\n- Lucas 18:2-8\n\nVocê sente que é tratado injustamente? Não se desespere e permaneça firme na sua fé. Chegará o dia em que Deus acabará com toda injustiça.\nVocê está precisando da justiça de Deus hoje?\nVeja aqui mais versículos sobre a justiça de Deus."
    },
    {
        "Title": "Espalhe o perfume de Cristo",
        "ID": "https://www.bibliaon.com/perfume/",
        "Description": "Mas graças a Deus, que, em Cristo, sempre nos conduz triunfantemente. Agora, por nosso intermédio, ele espalha o conhecimento de Cristo por toda parte, como um doce perfume.\n- 2 Coríntios 2:14\n\nDeus tem feito uma grande obra em nossas vidas! Em Cristo, passamos das trevas para a luz, da morte para a vida eterna. Tal como os romanos exibiam suas conquistas em um desfile triunfal, assim também nós marchamos juntos a Cristo, num desfile vitorioso, que celebra o que Ele tem feito em nós e por nós.\nO incenso era parte importante da marcha triunfal dos romanos. O público não só via o que foi conquistado, mas também podia sentir seu cheiro. Da mesma forma, nós mostramos a diferença da obra que Cristo fez em nossas vidas e espalhamos o seu bom perfume através de ações e atitudes. Com que finalidade? Para que os outros possam chegar ao conhecimento de Cristo.\nComo você pode fazer isso? Encha o seu coração com o amor de Deus e escolha amar as pessoas ao seu redor de maneiras práticas que glorifiquem a Deus. Lembre-se de que quando você serve aos outros com amor, você serve ao Senhor Jesus Cristo. \n\nPois eu tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; fui estrangeiro, e vocês me acolheram; necessitei de roupas, e vocês me vestiram; estive enfermo, e vocês cuidaram de mim; estive preso, e vocês me visitaram'.\n\"Então os justos lhe responderão: 'Senhor, quando te vimos com fome e te demos de comer, ou com sede e te demos de beber? Quando te vimos como estrangeiro e te acolhemos, ou necessitado de roupas e te vestimos? Quando te vimos enfermo ou preso e fomos te visitar?'\n\"O Rei responderá: 'Digo a verdade: O que vocês fizeram a algum dos meus menores irmãos, a mim o fizeram'.\n- Mateus 25:35-40 \n\nEspalhe hoje mesmo a boa fragrância do Senhor!\nVeja mais: Versículos sobre perfume"
    }
]