[
    {
        "Title": "De que me regozijo? - Palavra de Hoje",
        "ID": "2eeb2489998cd8253037e5e0df7f712b",
        "Description": "Eu dei a vocês autoridade para pisarem sobre cobras e escorpiões, e sobre todo o poder do inimigo; nada lhes fará dano. Contudo, alegrem-se, não porque os espíritos se submetem a vocês, mas porque seus nomes estão escritos nos céus\". \n- Lucas 10:19-20\n\nEm certa ocasião, Jesus enviou 70 discípulos para ministrar e preparar os lugares para onde iria. Quando voltaram, voltaram cheios de alegria, falando sobre os milagres e grandes sinais que haviam visto e feito em Seu nome. Jesus se alegrou com eles e lhes disse: \"Eu vi Satanás cair do céu como um raio\" (Lucas 10:18). O poder de Deus havia se manifestado!\nPorém, advertiu-os de que, embora tudo o que tivessem feito em Seu nome fosse maravilhoso, o mais importante não era isso. O que deveria encher seus corações de verdadeira alegria era a realidade de quem eles eram nele e graças a ele: filhos de Deus, salvos por toda a eternidade.\nPortanto, faça hoje o que Deus te chamou para fazer em nome dele e celebre as vitórias para a glória dele. Mas, acima de tudo, regozije-se com o que Deus fez por você e com a bênção de ser salvo por toda a eternidade. Seu nome está inscrito no céu!\nLeituras sugeridas: \n\nVersículos que explicam o que é a salvação na Bíblia\nEstudo bíblico sobre a alegria da salvação: Hosana, o salvador chegou\nComo ser salvo segundo a Bíblia\n \nVersículos que explicam o que é a salvação na Bíblia\nEstudo bíblico sobre a alegria da salvação: Hosana, o salvador chegou\nComo ser salvo segundo a Bíblia\n\n \nEu dei a vocês autoridade para pisarem sobre cobras e escorpiões, e sobre todo o poder do inimigo; nada lhes fará dano. Contudo, alegrem-se, não porque os espíritos se submetem a vocês, mas porque seus nomes estão escritos nos céus\". \n- Lucas 10:19-20\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]