[
    {
        "Title": "Jesus cabe no seu coração! - Palavra de Hoje",
        "ID": "6871eedaa36acdf65cee3c1038d1c57f",
        "Description": "Muitas vezes achamos que precisamos estar perfeitos para receber Jesus. Pensamos que Ele só cabe em corações limpos e organizados. Mas a verdade é que Jesus cabe exatamente no seu coração, do jeito que ele está agora, com dúvidas, feridas, lutas e imperfeições.\nJesus não procura palácios. Ele entra em corações humildes, sinceros e dispostos. Ele bate à porta, mas jamais arromba. É necessário que você ouça Sua voz e decida abrir.\n\nEis que estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei e cearei com ele, e ele comigo.\n- Apocalipse 3:20 \n\nMesmo que o interior da sua vida pareça bagunçado, escuro ou sem esperança, Jesus não se intimida com isso. Pelo contrário, Ele é especialista em transformar ambientes. Quando Ele entra, a luz invade, a paz se estabelece e a esperança floresce.\nTalvez você pense: “Mas eu já errei demais.” Lembre-se de que o amor de Cristo não depende do seu histórico, mas da sua disposição em aceitá-lo hoje. Ele não veio para os justos, mas para os que reconhecem que precisam Dele. Ele não impõe condições impossíveis, Ele oferece graça, favor imerecido.\nO seu coração é exatamente o lugar que Jesus quer habitar. Ele quer caminhar com você, dia após dia, fortalecendo sua fé, curando suas feridas e dando um novo propósito à sua vida. A grande notícia é que Jesus não precisa de muito espaço, Ele só precisa de um “sim”. Um coração disposto vale mais do que mil promessas vazias.\nHoje, Ele está batendo. Você ouve? Abra a porta. Permita que o Salvador more em você. Deixe Ele ser o seu companheiro, seu consolo, sua direção. Não importa quão cheio de problemas esteja o seu coração, há sempre espaço para Jesus. E quando Ele entra, tudo muda.\nVeja também: Reflexão sobre o amor de Deus por você\n \nEis que estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei e cearei com ele, e ele comigo.\n- Apocalipse 3:20 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]