[
    {
        "Title": "Deus é bom: lembre-se disso - Palavra de Hoje",
        "ID": "3697aae2b354ceed2ccd068969b8b829",
        "Description": "Falarei da bondade do Senhor,\ndos seus gloriosos feitos,\npor tudo o que o Senhor fez por nós,\nsim, de quanto bem ele fez\nà nação de Israel,\nconforme a sua compaixão\ne a grandeza da sua bondade.\n- Isaías 63:7\n\nDeus é tão bom para nós, e todos os dias Ele nos mostra a Sua bondade. Desde o momento em que abrimos os olhos e nos levantamos, é a bondade do Senhor que nos sustenta. Mas, às vezes, diante dos problemas e dificuldades da vida, focamos mais no que está errado e tendemos a esquecer todo o bem que Deus faz por nós.\nFocar nos nossos problemas não é sábio nem saudável. Pode nos levar a cair num ciclo de tristeza ou desespero. No livro de Isaías, encontramos a solução: lembrar da bondade e da misericórdia de Deus! Isaías não negou as dificuldades que enfrentou. Mas, em meio a elas, lembrou-se da bondade e da fidelidade de Deus com fé, sabendo que Deus é o mesmo para sempre.\nEm meio às suas lutas e dificuldades, não se esqueça da fidelidade de Deus. Ele continua a fazer coisas boas por você. Abra bem os seus olhos e preste atenção aos detalhes do Seu amor.\nMesmo nos dias mais sombrios, Deus te cerca com pequenos sinais do Seu cuidado: uma palavra oportuna, a força para seguir em frente, a paz que vem sem explicação ou a provisão que aparece na hora certa. Quando você escolhe se lembrar desses detalhes, seu coração encontra descanso e esperança.\nA bondade de Deus não depende das nossas circunstâncias, nem muda com os altos e baixos da vida. Ele é bom por natureza e sempre age por amor. Portanto, escolha reservar um tempo a cada dia para agradecer pelo que você recebe Dele. Isso transformará sua perspectiva sobre a vida. Deixe que a lembrança da Sua bondade renove a sua fé e fortaleça a sua certeza de que, não importa o que aconteça, Deus está trabalhando para o seu bem.\nVeja também: 7 razões para confiar em Deus em meio às lutas\n \nFalarei da bondade do Senhor,\ndos seus gloriosos feitos,\npor tudo o que o Senhor fez por nós,\nsim, de quanto bem ele fez\nà nação de Israel,\nconforme a sua compaixão\ne a grandeza da sua bondade.\n- Isaías 63:7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]