[
    {
        "Title": "Não se esqueça das bênçãos que Deus lhe deu - Palavra de Hoje",
        "ID": "e2f0f0b3a553e8695b851c4812455265",
        "Description": "Bendiga o Senhor a minha alma!\nBendiga o Senhor todo o meu ser!\nBendiga o Senhor a minha alma!\nNão esqueça nenhuma de suas bênçãos!\n- Salmo 103:1-2 \n\nCom todos os desafios e dificuldades que enfrentamos na vida, pode ser muito fácil esquecer o que é bom: as bênçãos que Deus nos deu. Quando escolhemos focar no que está errado, abrimos a porta para emoções que nos distanciam de Deus e nos fazem duvidar do Seu amor.\nUma resposta melhor (e mais saudável) aos tempos difíceis é lembrar o que Deus fez por nós. Todos passamos por momentos difíceis, mas, se formos honestos, as bênçãos de Deus são muito mais abundantes. No Salmo 103, Davi, em meio às suas lutas, escolheu deliberadamente concentrar sua alma em louvar a Deus. Não porque tudo estava bem, mas porque eu sabia que Deus tinha sido fiel.\nDavi listou alguns benefícios que recebeu de Deus: perdão, cura, resgate, amor, satisfação para a alma e rejuvenescimento do espírito. Ele lembrou que Deus não guarda sua ira para sempre, mas é compassivo, paciente e justo. Ele trata seus filhos com ternura, lembra-se de nossa fragilidade e estende sua misericórdia de geração em geração.\nEste salmo nos lembra que mesmo quando nossas circunstâncias mudam e se tornam difíceis, Deus permanece o mesmo. Suas promessas não falham, seu amor não falha e sua bondade permanece.\nHoje, faça uma pausa. Pare e pense no que Deus já fez por você. Siga o exemplo de Davi e faça sua própria lista dos benefícios que você recebeu do Senhor. Que a lembrança de sua fidelidade transforme sua queixa em gratidão e sua tristeza em louvor. \nNunca se esqueça: Deus foi bom para você. Bendize, ó minha alma, ao Senhor!\nLeia também: Versículos com promessas de bênçãos do Senhor\n \nBendiga o Senhor a minha alma!\nBendiga o Senhor todo o meu ser!\nBendiga o Senhor a minha alma!\nNão esqueça nenhuma de suas bênçãos!\n- Salmo 103:1-2 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]