[
    {
        "Title": "Mas Deus... - Palavra de Hoje",
        "ID": "fcd38454001d6dbccf97a920ff95e234",
        "Description": "Quando lemos a frase \"mas Deus\" ou sua variante \"mais Deus\" na Bíblia, devemos prestar atenção. Essa frase é poderosa. Ela destaca uma mudança importante, apresentando o contraste entre nossa condição humana e o coração salvador e redentor, cheio de amor, do nosso Deus.\nVejamos três exemplos bíblicos. Alegremo-nos na intervenção de Deus em favor daqueles que o amam.\n\nVocês planejaram o mal contra mim, mas Deus o tor­nou em bem, para que hoje fosse preservada a vida de muitos.\n- Gênesis 50:20, ênfase adicionada\n\nJosé proferiu essas palavras após anos de traição, injustiça e dor. Seus próprios irmãos o venderam como escravo e o aprisionaram por coisas que ele não havia feito. Sua história parecia marcada por abandono e fracasso. Mas Deus estava no controle e agindo. No tempo certo, Ele revelou Seu propósito: preservar vidas e cumprir Sua promessa. Isso nos lembra que nada está além do alcance da soberania e da bondade de Deus.\n\nDificilmente haverá alguém que morra por um justo, embora pelo homem bom talvez alguém tenha coragem de morrer. Mas Deus demonstra seu amor por nós: Cristo morreu em nosso favor quando ainda éramos pecadores.\n- Romanos 5:7-8, ênfase adicionada\n\nAqui, o contraste é ainda mais profundo. Da nossa perspectiva humana, o amor geralmente vem com condições: precisa ser merecido, recíproco e conveniente. Mas Deus ama de forma diferente. Ele não esperou que fôssemos melhores, mais fiéis ou mais gratos. Em nossa pior condição, quando estávamos distantes e incapazes de nos salvar, Deus tomou a iniciativa. A cruz é a prova irrefutável de que o seu amor não depende de quem somos, mas de quem Ele é.\n\nAnteriormente, todos nós também vivíamos entre eles, satisfazendo as vontades da nossa carne, seguindo os seus desejos e pensamentos. Como os outros, éramos por natureza merecedores da ira.\nTodavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou, deu-nos vida com Cristo quando ainda estávamos mortos em transgressões - pela graça vocês são salvos.\n- Efésios 2:3-5, ênfase adicionada\n\nAqui vemos a verdade incômoda sobre nosso passado espiritual, mas ela não nos deixa por isso mesmo. Esse \"mas\" de Deus deixa claro que Ele interveio com Sua misericórdia, com Sua graça, e nos salvou. Deus nos alcançou com Seu amor. Onde havia morte, Ele trouxe vida. Onde havia condenação, Ele ofereceu graça. Onde havia desespero, Ele derramou amor. A compaixão do nosso Deus, tão próximo, tão rica em misericórdia e transbordando de amor, mudou a nossa história.\nCada \"mas\" de Deus na Bíblia é um convite à confiança. Ele nos lembra que a palavra final não pertence ao pecado, à dor ou às circunstâncias. Pertence a Deus. E quando Ele intervém, até mesmo o que não entendemos hoje pode ser transformado em bem eterno. Confiemos: Seu plano é bom, Seu coração é fiel e Seu amor está sempre disponível.\nVeja também: Reflexão sobre o amor de Deus (Estudo Bíblico)\n \nVocês planejaram o mal contra mim, mas Deus o tor­nou em bem, para que hoje fosse preservada a vida de muitos.\n- Gênesis 50:20, ênfase adicionada\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]