[
    {
        "Title": "Minha alma anseia por ti, Senhor - Palavra de Hoje",
        "ID": "cb1a63bdeb14bedcde841dfb05ab43aa",
        "Description": "Ó Deus, tu és o meu Deus,\neu te busco intensamente;\na minha alma tem sede de ti!\nTodo o meu ser anseia por ti,\nnuma terra seca, exausta e sem água.\nQuero contemplar-te no santuário\ne avistar o teu poder e a tua glória.\n- Salmo 63:1-2\n\nMuitos de nós sentimos sede logo ao acordar pela manhã. Nossos corpos nos dizem que precisam de hidratação após horas de jejum. Além de nos hidratar, beber água nos ajuda a eliminar toxinas e recuperar energia para enfrentar os desafios do novo dia.\nNo entanto, existe uma sede muito mais profunda que surge das profundezas do nosso ser: a sede espiritual. Muitos ignoram essa sede ou tentam saciá-la com bens materiais, pessoas ou sucesso profissional. Mas somente Deus pode satisfazer a sede que nasce do nosso espírito.\nQuando tentamos preencher esse vazio com substitutos passageiros, a sede não desaparece. Na verdade, pode se intensificar. A alma foi criada para Deus, e somente nEle encontra repouso, direção e vida. Assim como o corpo precisa de água todas as manhãs para funcionar corretamente, nosso espírito precisa ser saciado pela presença do Senhor. Ignorar isso nos deixa fracos e vulneráveis.\nBuscar a Deus logo pela manhã, em oração e meditação, é uma maneira poderosa de declarar que Ele ocupa o primeiro lugar em nossas vidas. Buscar a presença de Deus antes que as preocupações, a correria e as vozes do dia a dia tomem nossa atenção fortalece nosso espírito e coração. Nesse tempo a sós com Deus, aprendemos a depender Dele e a ouvi-Lo. É um momento que nos preenche de paz e estabelece o tom espiritual para tudo o que enfrentaremos depois.\nAproxime-se do Senhor e permita que Ele o preencha com Seu amor, verdade e orientação. Como o salmista, diga a Ele hoje: “Minha alma tem sede de ti, Senhor”, e aproxime-se com confiança da fonte que nunca seca. Somente Deus pode saciar sua sede espiritual e lhe dar a força necessária para viver cada dia de acordo com a Sua vontade.\nVeja também: Como se aproximar de Deus segundo a Bíblia: 8 práticas importantes\n \nÓ Deus, tu és o meu Deus,\neu te busco intensamente;\na minha alma tem sede de ti!\nTodo o meu ser anseia por ti,\nnuma terra seca, exausta e sem água.\nQuero contemplar-te no santuário\ne avistar o teu poder e a tua glória.\n- Salmo 63:1-2\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]