[
    {
        "Title": "Senhor, graças por teu perdão - Palavra de Hoje",
        "ID": "6b409525bbec4e9d39e600b96b6f5419",
        "Description": "Se tu, Soberano Senhor,\nregistrasses os pecados, quem escaparia?\nMas contigo está o perdão\npara que sejas temido.\n- Salmo 130:3-4\n\nDeus ama perdoar! Essa é uma das qualidades mais incríveis do nosso Deus. Enquanto nós, humanos, nos atolamos em nossas próprias falhas e nas dos outros, Deus se concentra em Seu amor por nós e em Seu desejo de nos ajudar a viver a melhor vida possível com Ele.\nTodos pecamos continuamente; somos humanos e falhamos de maneiras diferentes. Mas Deus, em Sua infinita misericórdia, escolhe ignorar nossos pecados. Sim, Ele os vê; Ele não os ignora. Mas Ele não nos acusa nem nos vira as costas, considerando-nos incorrigíveis. Deus estende Sua mão de amor a nós, para nos oferecer Seu perdão e restauração.\nPor amor, Deus enviou Jesus ao mundo para nos salvar das trevas do pecado e da morte eterna. Em Cristo, o Pai nos dá a oportunidade de sermos perdoados e restaurados. Deus deu o primeiro passo porque nos ama e quer que vivamos eternamente com Ele.\n\nPois ele nos resgatou do domínio das trevas e nos transportou para o Reino do seu Filho amado, em quem temos a redenção, a saber, o perdão dos pecados.\n- Colossenses 1:13-14\n\nSe você já recebeu o perdão que Deus lhe oferece, agradeça ao Senhor por seu amor e perdão. Expresse sua gratidão ao Senhor em palavras e ações, e viva cada dia com o coração repleto da alegria de saber que você foi perdoado. Você é membro do reino de Jesus por toda a eternidade!\nCompartilhe este grande tesouro com os outros. Fale sobre o que Deus fez em sua vida e escolha seguir o exemplo do Pai, estendendo perdão e amor por onde você for. Deus transformou sua vida com o Seu perdão: impacte as pessoas ao seu redor compartilhando a Sua Palavra, o Seu amor e o Seu perdão.\nVeja também: Salmos de Gratidão a Deus\n \nSe tu, Soberano Senhor,\nregistrasses os pecados, quem escaparia?\nMas contigo está o perdão\npara que sejas temido.\n- Salmo 130:3-4\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]