[
    {
        "Title": "Confiando no que Deus diz sobre mim - Palavra de Hoje",
        "ID": "4baf6ade7ecb6869065f634072702fed",
        "Description": "Porque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou antes para nós as praticarmos.\n- Efésios 2:10\n\n\nVocês, porém, são geração eleita, sacerdócio real, nação santa, povo exclusivo de Deus, para anunciar as grandezas daquele que os chamou das trevas para a sua maravilhosa luz.\n- 1 Pedro 2:9\n\nÉ verdade que palavras de desprezo ou rejeição vindas de pessoas que amamos ou respeitamos podem nos afetar negativamente. Ninguém gosta de ser menosprezado ou tratado injustamente.\nDeus também sofre quando vê essas injustiças. Ele nos criou à Sua imagem e semelhança; Ele nos ama e, para Ele, somos preciosos. É por isso que Ele nos acolhe. Com amor, Ele nos toma em Seus braços para curar nossos corações e nos lembrar de que somos Sua criação e que nossas vidas têm propósito Nele.\nHoje é um bom dia para permanecermos firmes no Senhor e no que Ele diz sobre nós. Não nos concentremos no que sentimos, no que os outros pensam ou nos rótulos que às vezes carregamos sem perceber, mas na verdade firme e eterna da Sua Palavra. Quando escolhemos acreditar no que Deus declara, nossa perspectiva muda. Deixamos de nos ver como vítimas das circunstâncias e passamos a nos ver como filhos amados, chamados por Ele.\nApegar-se à verdade de Deus é um ato de fé e também um ato de liberdade. Cada vez que repetimos o que Ele diz, que somos perdoados, escolhidos, fortalecidos e amados, estamos quebrando correntes de mentiras que, por anos, tentaram nos definir. Deus não nos vê através do filtro de nossos erros ou fraquezas. Ele nos vê através da obra perfeita de Cristo. Nele, encontramos identidade, segurança e direção.\nDeixe seu coração encontrar descanso nesta certeza: Deus não cometeu um erro com você. Ele lhe deu vida neste tempo com um propósito. Ele o capacita diariamente com Sua graça e sempre caminha ao seu lado. Deixe que a voz Dele seja a mais forte, aquela que guia seus passos e renova seu ser interior.\nAo afirmar o que Deus diz sobre você, sua fé é fortalecida, sua esperança é renovada e sua vida começa a refletir Sua maravilhosa luz.\nVeja também: Versículos sobre Identidade\n \nPorque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou antes para nós as praticarmos.\n- Efésios 2:10\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]