[
    {
        "Title": "Eu sou o que sou - Palavra de Hoje",
        "ID": "7e7549cee15517cad687342b4f5cff10",
        "Description": "Moisés perguntou: \"Quando eu chegar diante dos israelitas e lhes disser: O Deus dos seus antepassados me enviou a vocês, e eles me perguntarem: 'Qual é o nome dele?' Que lhes direi?\" Disse Deus a Moisés: \"Eu Sou o que Sou. É isto que você dirá aos israelitas: Eu Sou me enviou a vocês\".\n- Êxodo 3:13-14\n\nDesde os tempos bíblicos, vemos que a humanidade tenta compreender, com sua mente finita, quem é Deus e como Ele é. Moisés acabara de vivenciar algo incrível: a presença de Deus se manifestou a ele em meio a uma sarça ardente! O Rei dos reis, Criador do universo, estava falando com ele!\nDeus tinha uma missão para Moisés: libertar o povo da escravidão no Egito e guiá-lo à terra prometida. Mas Moisés, em vez de responder com coragem e fé, duvidou e se acovardou. Começou a expressar as dúvidas que, segundo ele, o povo poderia ter e perguntou a Deus Seu nome. Deus respondeu com uma frase que não esclareceu muito. Disse: EU SOU O QUE SOU.\nAssim somos nós, seres humanos. Diariamente, vemos evidências do amor e do poder de Deus, mas, mesmo assim, duvidamos Dele. Queremos compreender tudo com nossas mentes limitadas, mas, na realidade, jamais seremos capazes de compreender ou definir Deus plenamente. Ele é maior do que nossa razão.\nQuando Deus se revela como “EU SOU O QUE SOU”, Ele nos lembra que é eterno, soberano e autossuficiente. Ele não depende de ninguém e não está sujeito às nossas expectativas. Nossa compreensão é finita, mas a de Deus é infinita.\nEmbora, enquanto estivermos na Terra, jamais possamos compreender plenamente quem Deus é, podemos confiar em Seu coração. E esse coração está repleto de amor, graça e misericórdia para com cada um de nós. O Deus incompreensível escolheu se aproximar de nós, nos guiar e nos chamar a viver para Ele.\nO desejo d'Ele é que escolhamos a vida eterna com Ele, na Nova Jerusalém que Ele prometeu (Apocalipse 21 e 22). Hoje, em vez de tentarmos entender tudo, adoremos o grande “EU SOU”, confiemos Nele e vivamos com os olhos fixos na eternidade.\nVeja também: Versículos sobre o Deus Eu Sou\n \nMoisés perguntou: \"Quando eu chegar diante dos israelitas e lhes disser: O Deus dos seus antepassados me enviou a vocês, e eles me perguntarem: 'Qual é o nome dele?' Que lhes direi?\" Disse Deus a Moisés: \"Eu Sou o que Sou. É isto que você dirá aos israelitas: Eu Sou me enviou a vocês\".\n- Êxodo 3:13-14\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]