[
    {
        "Title": "Cantem ao Senhor com ações de graças - Palavra de Hoje",
        "ID": "31cc218a36fa1218e4a21e903538ecf7",
        "Description": "Cantem ao Senhor com ações de graças;\nao som da harpa façam música\npara o nosso Deus.\nEle cobre o céu de nuvens,\nconcede chuvas à terra\ne faz crescer a relva nas colinas.\n- Salmo 147:7-8 \n\nDeus é bom! Ele merece nossa gratidão, nosso louvor e nossa adoração. Recebemos tantas bênçãos do Senhor todos os dias, mas às vezes escolhemos nos concentrar no que nos falta, em vez de reconhecer todas as coisas boas que Deus nos deu.\nNo Salmo 147, o salmista menciona coisas simples que tendemos a ignorar: as nuvens no céu, a chuva caindo sobre a terra, a grama nas colinas. Ele pinta um belo quadro da natureza, esses pequenos detalhes do amor de Deus por nós que muitas vezes nem percebemos.\nQue possamos escolher hoje agradecer a Deus e cantar louvores a Ele por Sua constante bondade: Ele merece!\nMedite nos seguintes salmos de gratidão a Deus e escolha agradecê-Lo hoje pelas bênçãos que Ele derramou em sua vida. \n\nO Senhor é a minha força e o meu escudo;\nnele o meu coração confia, e dele recebo ajuda.\nMeu coração exulta de alegria,\ne com o meu cântico lhe darei graças.\n- Salmo 28:7 \n\n\nO Senhor é bom para todos;\na sua compaixão alcança\ntodas as suas criaturas.\nRendam-te graças todas as tuas criaturas, Senhor,\ne os teus fiéis te bendigam.\nEles anunciarão a glória do teu reino\ne falarão do teu poder,\npara que todos saibam\ndos teus feitos poderosos\ne do glorioso esplendor do teu reino.\n- Salmo 145:9-12\n\n\nVenham! Cantemos ao Senhor com alegria!\nAclamemos a Rocha da nossa salvação.\nVamos à presença dele com ações de graças;\nvamos aclamá-lo com cânticos de louvor.\nPois o Senhor é o grande Deus,\no grande Rei acima de todos os deuses.\n- Salmo 95:1-3 \n\nLeia cada versículo em voz alta e medite nas frases que se destacam ou chamam sua atenção. Agradeça a Deus por essas coisas específicas e por quaisquer bênçãos que vierem à mente. Escolha hoje cantar ao Senhor com um coração cheio de gratidão. Ele é bom, Ele te abençoa e Ele te ama para sempre. \nVeja também: Salmos de Gratidão a Deus\n \nCantem ao Senhor com ações de graças;\nao som da harpa façam música\npara o nosso Deus.\nEle cobre o céu de nuvens,\nconcede chuvas à terra\ne faz crescer a relva nas colinas.\n- Salmo 147:7-8 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]