[
    {
        "Title": "Nosso amparo no meio das tormentas - Palavra de Hoje",
        "ID": "d5aa57f91bd2da2aff9e8b42349eb9a7",
        "Description": "Misericórdia, ó Deus; misericórdia,\npois em ti a minha alma se refugia.\nEu me refugiarei à sombra das tuas asas,\naté que passe o perigo.\n- Salmo 57:1\n\nQualquer pessoa que viva em uma área onde terremotos, tempestades ou furacões são frequentes sabe que precisa de um plano de ação para se proteger. É muito importante saber qual é o lugar mais seguro da casa, pois é lá que a família encontrará abrigo até que o evento passe.\nNós, filhos de Deus, não estamos imunes às tempestades da vida. Os problemas vêm até nós, como todo ser humano. Mas há uma coisa que sabemos que nos enche de paz: nosso refúgio, nosso lugar seguro, está nos braços do Senhor Jesus. Em meio a qualquer dificuldade que a vida nos apresente, sabemos que podemos nos refugiar no Senhor. Estamos seguros nEle!\nAbrigados no Senhor, todo medo perde o poder. Sua presença e paz acalmam o coração inquieto. Quando decidimos confiar em Deus, mesmo quando os ventos sopram fortes e tudo parece estar tremendo, descobrimos que Ele ainda está no controle. A tempestade pode rugir, mas o coração que se apega a Cristo permanece firme, sustentado pela rocha inabalável do seu amor.\n\nDeus é o nosso refúgio e a nossa fortaleza,\nauxílio sempre presente na adversidade.\n- Salmo 46:1\n\nMesmo em meio à noite escura, o Senhor permanece fiel. Ele não muda, não nos abandona e nunca deixa de cuidar do Seu povo. Quando as provações parecerem avassaladoras, lembre-se de que, sob você, há braços eternos. Confie, descanse e espere. A tempestade passará, e então você entenderá que Deus sempre esteve com você, apoiando, guiando e fortalecendo você.\nDescanse sob a sombra das asas do Senhor que o ama e cuida de você. Ele é seu refúgio seguro e seu abrigo em toda tempestade.\nVeja também: Proteção de Deus: 5 palavras bíblicas de amparo para nossas vidas\n \nMisericórdia, ó Deus; misericórdia,\npois em ti a minha alma se refugia.\nEu me refugiarei à sombra das tuas asas,\naté que passe o perigo.\n- Salmo 57:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]