[
    {
        "Title": "Persevere e confie nos planos de Deus - Palavra de Hoje",
        "ID": "8c14269ae373adce0bd474c96a925ce2",
        "Description": "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração.\n- Romanos 12:12 \n\nQuando os problemas surgem um após o outro, podemos sentir vontade de desistir. Sentimos que nossa força está diminuindo e que não adianta continuar lutando. Entretanto, nesses momentos devemos lembrar que servimos ao Deus Todo-Poderoso, que sempre trabalha a nosso favor e cuja vontade é sempre boa para aqueles que o amam.\nEm vez de jogar a toalha, Romanos 12:12 nos lembra que há três coisas que podemos fazer. Se nos lembrarmos desses três pontos quando chegarem os tempos difíceis, seremos capazes de perseverar com a ajuda do Senhor. \n1. Alegrem-se na esperança: em vez de ceder ao desespero, devemos lembrar da esperança eterna que temos em Jesus. Todos os problemas que enfrentamos hoje acabarão. Eles serão apenas um pequeno ponto na história da nossa vida. Mas a esperança eterna que Jesus conquistou para nós, a salvação da alma e a certeza de que estaremos com Cristo para sempre, isso não acabará. Podemos nos alegrar na esperança da nossa salvação, mesmo em meio às dificuldades da vida. \n2. Suporte o sofrimento: É verdade que ninguém gosta de sofrer. Mas se permanecermos firmes no Senhor, ele nos dará forças para perseverar em tempos de dor. Como humanos, sentimos dor e tristeza, mas não precisamos ficar angustiados ou deprimidos, porque cada vez que nos voltamos para o Senhor, ele nos dá forças para continuar. \n3. Seja constante na oração: é essencial conversar com Deus, expressar o que sentimos e reservar um tempo para ouvir sua voz e receber novas forças. Quando oramos, entregamos nossos fardos a Deus, sabendo que ele tem a solução perfeita. A oração fortalece nossa confiança em Deus e em seus bons planos para nós. \nPense nas coisas que parecem difíceis agora. Entregue essas “impossibilidades” ao Senhor e escolha permanecer firme na fé. Deus trabalhará e ajudará você, confie.\nVeja também: Estudo bíblico sobre a perseverança\n \nHistória de Davi: o rei mais conhecido na Bíblia\nA história de Josué (sucessor de Moisés e líder do povo de Israel)\nA História de Raabe (e o que aprendemos com ela)\n\n \nAlegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração.\n- Romanos 12:12 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]