[
    {
        "Title": "Sejamos como crianças - Palavra de Hoje",
        "ID": "b367dcd310e7eee8da1f206bbb604253",
        "Description": "Então disse Jesus: \"Deixem vir a mim as crianças e não as impeçam; pois o Reino dos céus pertence aos que são semelhantes a elas\".\n- Mateus 19:14\n\nAs crianças são especiais para Deus. Mas, se observarmos atentamente, perceberemos que a sociedade moderna, em vez de valorizar as crianças, as incentiva a crescer o mais rápido possível. A visão de Deus sobre as crianças é diferente: Ele as ama e as aceita como são. Ele se alegra em ver sua inocência, sua curiosidade e desejo de aprender, sua humildade em reconhecer seus erros.\nEm diferentes ocasiões, Jesus usou as crianças como um exemplo que devemos seguir se quisermos viver com Ele por toda a eternidade. De fato, o reino dos céus pertence àqueles que são como crianças. Portanto, em vez de rejeitar crianças, devemos acolhê-las, passar tempo com elas e aprender com elas. Receber uma criança com amor e aceitação é como acolher Jesus.\n\nAo ver as multidões, teve compaixão delas, porque estavam aflitas e desamparadas, como ovelhas sem pastor. Então disse aos seus discípulos: \"A colheita é grande, mas os trabalhadores são poucos.\n- Mateus 9:36-37\n\nMas, além de acolher as crianças com amor, Deus nos chama a nos aproximarmos dEle, assim como as crianças se aproximam de alguém em quem confiam. É fácil para as crianças sentarem no colo da mãe ou do pai e se aconchegarem, sem medo de serem rejeitadas. É assim que devemos nos aproximar do nosso Pai Deus: com confiança, tranquilidade e a certeza de que Ele nos receberá em seus braços para nos dar seu amor, força e paz. \nAproxime-se de Deus hoje de todo o seu coração, com total confiança e a certeza de que Ele o ama, cuida de você e tem coisas boas para sua vida. Aproxime-se de Deus como se fosse uma criança, descanse em Seu colo e confie plenamente em Seu cuidado. Você experimentará um nível maravilhoso do Seu amor.\nVeja também: Versículos sobre coração de criança\n \nEntão disse Jesus: \"Deixem vir a mim as crianças e não as impeçam; pois o Reino dos céus pertence aos que são semelhantes a elas\".\n- Mateus 19:14\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]