[
    {
        "Title": "O melhor lugar que podemos estar - Palavra de Hoje",
        "ID": "6cf880e83f8360f4917c97a700eafe46",
        "Description": "Caminhando Jesus e os seus discípulos, chegaram a um povoado onde certa mulher chamada Marta o recebeu em sua casa. Maria, sua irmã, ficou sentada aos pés do Senhor, ouvindo a sua palavra. Marta, porém, estava ocupada com muito serviço. E, aproximando-se dele, perguntou: \"Senhor, não te importas que minha irmã tenha me deixado sozinha com o serviço? Dize-lhe que me ajude!\" Respondeu o Senhor: \"Marta! Marta! Você está preocupada e inquieta com muitas coisas; todavia apenas uma é necessária. Maria escolheu a boa parte, e esta não lhe será tirada\".\n- Lucas 10:38-42\n\nQue emoção! Jesus estava prestes a entrar na casa deles! Marta e Maria ficaram felizes em recebê-lo. Ambas conheciam o Mestre e ansiavam por estar com Ele. Mas quando Jesus chegou, suas reações foram muito diferentes.\nMarta correu para preparar a casa, cozinhar, limpar e garantir que tudo estivesse perfeito para o convidado. Seu desejo de servir era genuíno, mas seu coração estava cheio de ansiedade. Em vez disso, Maria fez algo que chamou profundamente a atenção de Jesus: sentou-se aos seus pés e ouviu cada palavra que saía de sua boca. Ela escolheu parar e dar-lhe toda a sua atenção, e Jesus disse que essa era a melhor parte.\nMuitas vezes, queremos fazer muito pelo Senhor: trabalhar em Sua obra, ajudar os outros, espalhar Sua Palavra. E isso é bom, até mesmo necessário. Mas o que mais nos transforma, o que mais fortalece nossa fé e nos enche de paz, é simplesmente estar com Ele. Passar tempo com Jesus, ouvir Sua voz e receber Seu amor é o que verdadeiramente nos renova.\nDe todos os lugares do mundo, o melhor lugar em que podemos estar é aos pés de Jesus. Lá encontramos descanso, direção e força para todo o resto. Sejamos mais como Maria; façamos uma pausa em meio à nossa correria e sentemo-nos para ouvir a voz amorosa e incomparável do nosso Salvador.\nVeja também: Marta e Maria: estudo bíblico sobre a prioridade da vida cristã.\n \nCaminhando Jesus e os seus discípulos, chegaram a um povoado onde certa mulher chamada Marta o recebeu em sua casa. Maria, sua irmã, ficou sentada aos pés do Senhor, ouvindo a sua palavra. Marta, porém, estava ocupada com muito serviço. E, aproximando-se dele, perguntou: \"Senhor, não te importas que minha irmã tenha me deixado sozinha com o serviço? Dize-lhe que me ajude!\" Respondeu o Senhor: \"Marta! Marta! Você está preocupada e inquieta com muitas coisas; todavia apenas uma é necessária. Maria escolheu a boa parte, e esta não lhe será tirada\".\n- Lucas 10:38-42\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]