[
    {
        "Title": "Um tesouro sem comparação - Palavra de Hoje",
        "ID": "ac182e1419d24a8774b8077f36a1f8a6",
        "Description": "\"O Reino dos céus é como um tesouro escondido num campo. Certo homem, tendo-o encontrado, escondeu-o de novo e, então, cheio de alegria, foi, vendeu tudo o que tinha e comprou aquele campo.\n- Mateus 13:44\n\nDeve ser incrível encontrar um tesouro! Você está caminhando silenciosamente por um vasto campo e, de repente, tropeça em algo. A curiosidade toma conta de você e decide investigar o que está enterrado ali. Você cava um pouco e percebe que é um tesouro valioso. Você ficou rico!\nFoi o que aconteceu com o homem da parábola que Jesus conta em Mateus 13. O homem, percebendo o grande valor do tesouro, decidiu vender tudo o que tinha para comprar o campo onde o tesouro estava enterrado. Ele vendeu tudo para obtê-lo. Valorizamos nossa salvação da mesma forma? Consideramos nossa nova vida com Jesus o nosso tesouro mais valioso?\nMais tarde, Jesus compara o reino de Deus a uma pérola de grande valor (Mateus 13:45-46). Um comerciante estava procurando pérolas preciosas. Ao encontrar uma pérola deslumbrante, mais valiosa do que todas as outras, ele foi e vendeu tudo o que tinha para comprá-la.\nEste é Jesus: nosso tesouro mais precioso, a pérola mais fina e impressionante que podemos encontrar. Nossas palavras e ações demonstram que encontramos o maior tesouro do mundo? Vivemos em paz ou estamos sempre insatisfeitos com a provisão de Deus para nós?\nCompreender que Jesus é o nosso maior tesouro nos transforma. Paramos de nos apegar a coisas materiais e de sermos consumidos pela ansiedade pelo que não temos. Em vez disso, nossa alegria se torna uma resposta diária de gratidão e obediência.\nHoje é um bom dia para nos perguntarmos se estamos dispostos a deixar tudo — medos, orgulho, planos, bens terrenos — para abraçar plenamente a Cristo. Ele é o único tesouro que nunca se esgota, a pérola que nenhuma circunstância pode nos roubar. Vivamos com a certeza de que, se temos Jesus, temos tudo o que precisamos.\nVeja também: Buscai primeiro o Reino de Deus (Estudo Bíblico).\n \n\"O Reino dos céus é como um tesouro escondido num campo. Certo homem, tendo-o encontrado, escondeu-o de novo e, então, cheio de alegria, foi, vendeu tudo o que tinha e comprou aquele campo.\n- Mateus 13:44\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]