[
    {
        "Title": "Escolha a bênção, não a maldição - Palavra de Hoje",
        "ID": "77fde949e216b28eaaf6928dfef055e1",
        "Description": "\"Prestem atenção! Hoje estou pondo diante de vocês a bênção e a maldição. Vocês terão bênção se obedecerem aos mandamentos do Senhor, o seu Deus, que hoje estou dando a vocês; mas terão maldição se desobedecerem aos mandamentos do Senhor, o seu Deus, e se afastarem do caminho que hoje ordeno a vocês, para seguir deuses desconhecidos.\n- Deuteronômio 11:26-28\n\nPor amor, Deus nos chama a viver em obediência, conforme a Sua Palavra. Ao fazermos isso, alinhamo-nos à Sua vontade, onde o Seu cuidado, provisão e orientação se manifestam claramente. A obediência nos mantém sob a proteção de Deus. Ela nos permite desfrutar da paz, da proteção e do propósito que Ele designou para cada um de Seus filhos. A bênção é o resultado natural de permanecermos perto do coração do Pai.\nPor outro lado, quando escolhemos nos desviar dos caminhos de Deus e seguir a nossa própria vontade, abrimos a porta para a dor e a confusão. Não porque Deus queira nos punir, mas porque nos afastarmos do Seu propósito nos deixa vulneráveis e sem direção. A desobediência nos leva a viver longe do plano de Deus e do bem que Ele deseja nos dar.\nTodos os dias, Deus nos convida a escolher a vida, a bênção e a plenitude que vêm somente caminhando com Ele. Jesus veio e morreu na cruz para que todos nós pudéssemos receber a bênção da salvação e da vida eterna por meio dEle. Seu sacrifício abriu um caminho que jamais poderíamos ter trilhado com nossas próprias forças: a bênção de pertencer a Deus para sempre.\n\nCristo nos redimiu da maldição da Lei quando se tornou maldição em nosso lugar, pois está escrito: \"Maldito todo aquele que for pendurado num madeiro\". Isso para que em Cristo Jesus a bênção de Abraão chegasse também aos gentios, para que recebêssemos a promessa do Espírito mediante a fé.\n- Gálatas 3:13-14\n\nDê graças a Deus por Jesus, que se dispôs a suportar o castigo que merecíamos. Graças ao seu amor e sacrifício, fomos libertos, redimidos e abençoados por toda a eternidade. Que sempre nos lembremos do seu sacrifício e escolhamos viver sob a bênção que ele conquistou para nós na cruz.\nVeja também: Obediência gera bênção e desobediência gera maldição (Estudo)\n \n\"Prestem atenção! Hoje estou pondo diante de vocês a bênção e a maldição. Vocês terão bênção se obedecerem aos mandamentos do Senhor, o seu Deus, que hoje estou dando a vocês; mas terão maldição se desobedecerem aos mandamentos do Senhor, o seu Deus, e se afastarem do caminho que hoje ordeno a vocês, para seguir deuses desconhecidos.\n- Deuteronômio 11:26-28\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]