[
    {
        "Title": "Soldados somos de Jesus - Palavra de Hoje",
        "ID": "a5350ac5a69a78023b5fac9c85a3080c",
        "Description": "Suporte comigo os meus sofrimentos, como bom soldado de Cristo Jesus.\n- 2 Timóteo 2:3\n\nSomos chamados a viver como soldados do Rei Jesus, firmes no campo espiritual, com o coração cheio de fé e coragem.\nA vida é cheia de batalhas, batalhas que enfrentamos com a certeza da vitória em Cristo. Assim como diz o hino “Campeões da Luz” da Harpa Cristã, marchamos confiantes sob a bandeira do Salvador, levando Sua luz aos que ainda estão nas trevas.\nCada desafio é uma oportunidade de demonstrar fidelidade ao nosso General. Ele não nos abandona, mas vai à frente, guiando-nos com amor e poder.\nSomos treinados pela Palavra, fortalecidos pela oração e revestidos pela armadura de Deus. O escudo da fé nos protege, o capacete da salvação nos dá esperança, e a espada do Espírito, que é a Palavra de Deus e nos garante a vitória.\nMesmo quando o inimigo se levanta, lembramos que a batalha já foi vencida na cruz. Jesus triunfou sobre o mal, e agora marchamos como campeões da luz, proclamando que o Senhor reina. Não lutamos por glória própria, mas para que o nome de Cristo seja exaltado em toda a Terra.\nSe a caminhada parecer difícil, erga os olhos para o alto. O Comandante do exército celestial está contigo. Ele te fortalece, te capacita e te chama a permanecer firme até o fim.\nPortanto, avance com fé! Seja luz em meio às trevas, amor em meio ao ódio e esperança em meio ao desespero. A vitória é certa, pois soldados somos de Jesus, e com Ele venceremos todas as batalhas.\nVeja também: Armadura de Deus: aprenda a usar os 6 elementos da armadura\n \nSuporte comigo os meus sofrimentos, como bom soldado de Cristo Jesus.\n- 2 Timóteo 2:3\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]