[
    {
        "Title": "Ensina-me a fazer a tua vontade, Senhor - Palavra de Hoje",
        "ID": "aee2cdeae437ee1f4a259060d662a65d",
        "Description": "Ensina-me a fazer a tua vontade,\npois tu és o meu Deus;\nque o teu bondoso Espírito\nme conduza por terreno plano.\n- Salmo 143:10\n\nTodos nós que amamos a Deus desejamos fazer a Sua vontade, viver em obediência e trazer alegria ao Seu coração. No entanto, muitas vezes, mesmo sabendo o que Deus quer que façamos, nossas emoções tentam nos levar por outro caminho, e uma luta irrompe. O que devemos fazer em momentos como este? Clame a Deus!\nDeus não é passivo, nem nos deixa à própria sorte. Ele nos disse claramente o que é melhor para nós: obedecer aos Seus mandamentos e viver conforme a Sua vontade. Mas Ele não exige nada sem nos dar qualquer tipo de ajuda. Ele está conosco em todos os momentos, e quando surgem lutas dentro de nós, podemos clamar a Ele por ajuda. Ele vem em nosso socorro e nos dá a direção e a ajuda de que precisamos para perseverar Nele.\nSe houver alguma luta dentro de você agora, se você acha que não consegue prosseguir, não desista. Clame ao Senhor por ajuda e apegue-se a Ele. Fique alerta, pois Ele lhe mostrará o caminho a seguir. Ao obedecer à direção de Deus, você viverá com mais alegria, porque a obediência o aproximará de Deus, e Sua presença trará alegria e paz ao seu coração.\n\nTu me farás conhecer a vereda da vida,\na alegria plena da tua presença,\neterno prazer à tua direita.\n- Salmo 16:11\n\nEm tempos de luta, clame, ouça e obedeça. O Senhor o ajudará a seguir o caminho que Ele preparou para você, um caminho que lhe trará grande alegria e satisfação.\nQue o Senhor sempre o ajude a viver em Seu propósito e a andar em Sua vontade! Amém.\nVeja também: Versículos para tomar decisões segundo a vontade de Deus\n \nEnsina-me a fazer a tua vontade,\npois tu és o meu Deus;\nque o teu bondoso Espírito\nme conduza por terreno plano.\n- Salmo 143:10\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]