[
    {
        "Title": "Aproxima-te de Deus: Ele espera por ti de braços abertos - Palavra de Hoje",
        "ID": "a93604f81dd781b9fd982e638758b879",
        "Description": "O Senhor está perto\nde todos os que o invocam,\nde todos os que o invocam com sinceridade.\n- Salmo 145:18\n\nÀs vezes, podemos pensar que Deus está ocupado demais para atender às nossas orações. Ou talvez acreditemos que somos indignos demais para que Ele nos ouça e nos responda. Nada poderia estar mais longe da verdade! Deus nos ama tanto que está sempre perto e atento quando nos aproximamos Dele e invocamos Sua presença e ajuda.\nDeus conhece nossa condição humana e nossas imperfeições. Ele nos criou! No entanto, o que Ele mais deseja é que abramos a porta do nosso coração e O aceitemos como amigo e Senhor. Ele quer nos ajudar a carregar nossos fardos, nos guiar para o melhor que Ele preparou para nós. Mas Ele espera que nos aproximemos Dele e Lhe demos permissão para agir e nos mostrar o caminho.\nNão precisamos ser perfeitos para nos aproximarmos de Deus, mas sim sinceros. Não precisamos ter vidas perfeitas para buscá-Lo. Ele não se assusta com nossos erros, nem se afasta por causa de nossas fraquezas. Pelo contrário, quando nos aproximamos Dele como somos, encontramos um Pai que ouve, compreende e restaura. Deus honra o coração que verdadeiramente O busca, mesmo quando está quebrantado.\nDevemos buscar a Deus sabendo que Ele deseja participar ativamente de todas as áreas de nossas vidas. Ele quer ser nosso companheiro constante em nossa caminhada diária. Em meio às lutas, decisões difíceis e momentos de medo, Sua presença nos dá paz, direção e esperança. Quando O convidamos para caminhar conosco, descobrimos que Sua força nos ajuda em nossa fraqueza.\nHoje é um bom dia para se aproximar de Deus. Ele te espera de braços abertos, pronto para ouvir, perdoar e guiar. Não importa o quão distante você se sinta Dele, um único passo em sua direção é suficiente para experimentar Seu amor e graça.\nCom Deus ao seu lado, a vida não só será mais suportável, como também ganhará um novo significado e te preencherá de paz e esperança.\nVeja também: Vinde a mim todos os que estais cansados (Estudo)\n \nO Senhor está perto\nde todos os que o invocam,\nde todos os que o invocam com sinceridade.\n- Salmo 145:18\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]