[
    {
        "Title": "Na presença do Rei - Palavra de Hoje",
        "ID": "ccec820accd6156194bc8e174bcfa5a8",
        "Description": "Tu me farás conhecer a vereda da vida,\na alegria plena da tua presença,\neterno prazer à tua direita.\n- Salmos 16:11\n\nQuando reconhecemos que Deus reina soberano sobre todas as coisas, nosso coração encontra descanso. O mundo nos convida à pressa, ao controle e à autossuficiência, mas a presença do Rei nos chama à confiança e à dependência. Diante d’Ele, nossas máscaras caem, e somos vistos exatamente como somos, ainda assim, profundamente amados.\nNa presença do Rei, aprendemos que não somos definidos pelas nossas falhas, mas pela graça que nos alcança. Isaías, ao contemplar a glória de Deus, reconheceu sua própria pequenez; porém, não foi destruído, foi transformado. Assim também acontece conosco: quanto mais perto estamos do Rei, mais conscientes ficamos de quem Ele é e de quem nós somos n’Ele. A santidade de Deus não nos afasta; ela nos purifica e nos envia.\nEstar na presença do Rei também nos realinha com o propósito. As preocupações que antes pareciam gigantes perdem força quando colocadas diante do trono. O medo cede lugar à fé, a ansiedade é substituída pela paz que excede todo entendimento. Não porque os problemas desaparecem, mas porque aprendemos a enxergá-los a partir da perspectiva do céu.\nO Rei não governa com tirania, mas com amor. Ele nos convida a entrar, a permanecer e a ouvir Sua voz. Na Sua presença, somos curados, restaurados e capacitados a viver de maneira diferente neste mundo. Saímos do secreto fortalecidos para o público, cheios de compaixão e verdade.\nQue possamos buscar diariamente a presença do Rei, não apenas pelo que Ele pode nos dar, mas por quem Ele é. Pois é diante d’Ele que encontramos vida, direção e sentido. E quando aprendemos a viver na presença do Rei, cada passo nosso se torna um ato de adoração.\nVeja também: Versículos sobre buscar o poder de Deus\n \nTu me farás conhecer a vereda da vida,\na alegria plena da tua presença,\neterno prazer à tua direita.\n- Salmos 16:11\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]