[
    {
        "Title": "Jesus, a luz do mundo - Palavra de Hoje",
        "ID": "54aa9660f88259cba808df08abd3fed8",
        "Description": "Falando novamente ao povo, Jesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12 \n\nA sociedade moderna depende muito da luz elétrica. Quando há um apagão, as cidades ficam paralisadas. O trânsito fica caótico, as comunicações são cortadas e as famílias mergulham na incerteza. Percebemos o quão frágil tudo é sem essa fonte constante de energia.\nMas há uma luz muito mais vital e importante: a luz de Cristo. Muitas pessoas hoje vivem na escuridão espiritual, acostumadas à escuridão do pecado, do medo e do vazio. Eles ignoram que existe uma luz capaz de dar direção, conforto e esperança. Essa luz é Jesus, e ele continua a brilhar para todos que desejam segui-lo.\nNós também andamos na escuridão, sem direção ou propósito eterno. Mas um dia sua luz chegou até nós. Jesus iluminou nossas vidas, nos mostrou o caminho do perdão e nos fez novas criaturas. Agora, como filhos da luz, somos chamados a refletir essa mesma luz no mundo. \n\nPorque outrora vocês eram trevas, mas agora são luz no Senhor. Vivam como filhos da luz,\n- Efésios 5:8 \n\nLeve a luz de Cristo com você aonde quer que você vá. Procure deixar que seu modo de viver, falar e amar ilumine aqueles ao seu redor e os ajude a entender o amor de Deus por eles e a necessidade que eles têm dele. Em um mundo que parece cada vez mais sombrio, você pode ser um farol guiando outros ao Salvador. Não esconda a sua luz: deixe-a brilhar intensamente, porque Jesus continua sendo a luz que transforma vidas. \nVeja também: Versículos sobre a luz do mundo.\n \nVersículos sobre Jejum\nOração para Jejum\nVersículos sobre Jejum e Oração\n\n \nFalando novamente ao povo, Jesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]