[
    {
        "Title": "Somos colaboradores de Deus - Palavra de Hoje",
        "ID": "f62d02cab1ad0bc333fc6d73395bc6ee",
        "Description": "Eu plantei, Apolo regou, mas Deus é quem fez crescer; de modo que nem o que planta nem o que rega são alguma coisa, mas unicamente Deus, que efetua o crescimento. O que planta e o que rega têm um só propósito, e cada um será recompensado de acordo com o seu próprio trabalho. Pois nós somos cooperadores de Deus; vocês são lavoura de Deus e edifício de Deus.\n- 1 Coríntios 3:6-9\n\nÀs vezes pensamos que apenas pastores, missionários ou evangelistas têm a missão de impactar este mundo com a mensagem da salvação. É verdade que eles receberam um chamado especial. Mas todos que amam a Deus e receberam Jesus como Senhor e Salvador são chamados a colaborar para aproximar o reino de Deus de seus vizinhos.\nQuando a Bíblia nos chama de cooperadores de Deus, ela nos lembra que devemos fazer tudo com a unção de Deus e para a Sua glória. Ajudar alguém necessitado, sorrir para alguém triste ou dizer palavras de encorajamento a alguém prestes a desistir são maneiras práticas de colaborar com Deus, abençoando outras pessoas.\nColaborar com Deus é viver guiado por Ele, participando ativamente da expansão do Seu reino na Terra. Deus nos chamou para fazer discípulos de todas as nações, e nossas ações diárias devem demonstrar nosso compromisso com essa missão.\nOnde quer que Deus o tenha colocado — em sua família, no seu trabalho, na sua escola ou na sua comunidade — você tem oportunidades diárias de refletir o Seu amor. Pequenos gestos feitos com fé e amor podem impactar vidas: ouvir atentamente, agir com integridade, perdoar quando é difícil, servir sem esperar reconhecimento. Deixe o amor de Cristo guiar suas decisões. Seja Seu instrumento, semeando sementes que Ele fará crescer no tempo perfeito dEle.\nLembre-se de que o resultado não depende da sua força, mas de Deus. Sua tarefa é obedecer, amar e confiar. Ao viver com um coração disposto, você mostra ao mundo como é o reino de Deus: próximo, compassivo e cheio de graça. Coopere com o Senhor hoje, onde quer que você esteja, sabendo que todo ato de amor, por mais simples que pareça, tem valor eterno nas mãos de Deus.\nVeja também: Conselhos para fazer a obra de Deus com excelência (Estudo Bíblico)\n \nEu plantei, Apolo regou, mas Deus é quem fez crescer; de modo que nem o que planta nem o que rega são alguma coisa, mas unicamente Deus, que efetua o crescimento. O que planta e o que rega têm um só propósito, e cada um será recompensado de acordo com o seu próprio trabalho. Pois nós somos cooperadores de Deus; vocês são lavoura de Deus e edifício de Deus.\n- 1 Coríntios 3:6-9\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]