[
    {
        "Title": "Louve a Deus e lembre-se de suas bênçãos sobre você - Palavra de Hoje",
        "ID": "c03317c25c0ef38dad1ec848d102e348",
        "Description": "Bendiga o Senhor a minha alma!\nBendiga o Senhor todo o meu ser!\nBendiga o Senhor a minha alma!\nNão esqueça nenhuma de suas bênçãos!\n- Salmo 103:1-2 \n\n\nLouvem o Senhor, todas as nações;\nexaltem-no, todos os povos!\nPorque imenso é o seu amor leal por nós,\ne a fidelidade do Senhor dura para sempre.\nAleluia!\n- Salmo 117:1-2 \n\nDeus nos abençoa muito todos os dias! Servimos ao Deus generoso que nos ama, cuida de nós e supre as nossas necessidades. Podemos não ter tudo o que desejamos, mas Deus sempre nos provê o que precisamos. Ele merece o nosso louvor e gratidão.\nReserve alguns minutos hoje para lembrar o que Deus fez por você, as bênçãos que você recebeu dEle. Olhe para o céu e agradeça a Ele porque você pode ver a natureza ao seu redor. Ver, ouvir, sentir, cheirar, comer, caminhar, abraçar, conversar, há tantas coisas que fazemos todos os dias automaticamente, e ainda assim são bênçãos de Deus. Muitos não conseguem desfrutar de algumas dessas maravilhas devido a doenças ou outras situações.\nLouvemos a Deus por Sua bondade. Enchamos nossos corações de gratidão e nos maravilhamos com o amor constante e fiel de Deus. Quando o louvor enche sua boca, a tristeza perde o poder. Quando a gratidão domina seus pensamentos, a reclamação desaparece. Quando você se lembra da fidelidade de Deus no passado, sua fé se fortalece para o presente e para o que está por vir.\nO louvor é a chave que abre a porta para que seu coração se encha de paz, esperança e alegria. Mesmo que as circunstâncias mudem, Deus não muda: Seu amor e misericórdia são eternos. Ele nos sustenta na fraqueza, nos levanta quando caímos e nos renova a cada manhã.\nDecida-se a erguer sua voz em adoração ao Senhor. Lembre-se do que Deus fez, confie no que Ele está fazendo e aguarde com alegria o que Ele fará. Louve a Deus e nunca se esqueça de Suas bênçãos sobre você! \nLeia também: As misericórdias do Senhor se renovam a cada manhã\n \nBendiga o Senhor a minha alma!\nBendiga o Senhor todo o meu ser!\nBendiga o Senhor a minha alma!\nNão esqueça nenhuma de suas bênçãos!\n- Salmo 103:1-2 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]