[
    {
        "Title": "Luz para os meus caminhos - Palavra de Hoje",
        "ID": "abcd6121e4c27a3dcab4a6ea50f4044d",
        "Description": "Lâmpada para os meus pés\né a tua palavra,\né luz para os meus caminhos.\n- Salmos 119:105\n\nJá esteve por algum tempo num lugar totalmente escuro, sem luz? A falta de iluminação nos causa algumas reações estranhas, mas talvez, a principal delas seja a falta do senso de orientação, além do medo e do stress. Para sair dessa situação, precisamos de um foco de luz, ou alguma claridade externa para solucionar o problema. Quem já passou por essa experiência sabe que é um tanto aflitiva.\nNa vida espiritual e emocional, também passamos por experiências semelhantes. Há momentos de escuridão. Porém, muitas pessoas, parecem viver constantemente essa experiência de falta de orientação, pânico e ansiedade. Sabe por quê? Porque não têm a verdadeira Luz iluminando suas vidas: Jesus.\nA Palavra de Deus é a revelação divina, que ilumina a mente e o coração dos homens para conhecerem a Verdade. Isso significa que ela dá discernimento para os justos seguirem a sua jornada nesta vida.\n\nA luz se difunde para o justo,\ne a alegria, para os retos de coração.\n- Salmos 97:11\n\nA Luz do Senhor ilumina a nossa trajetória, de modo que não estamos desorientados na escuridão.\n\nPois em ti está a fonte da vida;\nna tua luz, vemos a luz.\n- Salmos 36:9\n\nBusque Jesus, Ele é a Luz mundo. Conheça-O através da santa Palavra de Deus, a Bíblia Sagrada!\nLeia mais:\n\nLuz do mundo - explicação e significado\nRazões para confiar em Deus nas dificuldades\nSalmos de proteção: Deus é o seu livramento\n \nLuz do mundo - explicação e significado\nRazões para confiar em Deus nas dificuldades\nSalmos de proteção: Deus é o seu livramento\n\n \nLâmpada para os meus pés\né a tua palavra,\né luz para os meus caminhos.\n- Salmos 119:105\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]