[
    {
        "Title": "Persevere e viverás grandes coisas - Palavra de Hoje",
        "ID": "bed1bf3e808b6dd6951177d01e675d69",
        "Description": "Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração.\n- Romanos 12:12 \n\n\nPor isso não desanimamos. Embora exteriormente estejamos a desgastar-nos, interiormente estamos sendo renovados dia após dia, pois os nossos sofrimentos leves e momentâneos estão produzindo para nós uma glória eterna que pesa mais do que todos eles.\n- 2 Coríntios 4:16-17 \n\nFrequentemente temos grandes sonhos e sentimos o desejo de ver e vivenciar grandes coisas. Mas raramente o caminho em direção ao que desejamos é completamente tranquilo e sem obstáculos. Geralmente encontramos dificuldades, especialmente se nossos sonhos são nos aproximar de Deus e fazer coisas para o Seu reino.\nO inimigo tentará impedir o seu progresso, pode ter certeza disso. É por isso que a Bíblia nos encoraja constantemente a perseverar, não a desistir, mas a seguir em frente, firmes no Senhor. Por quê? Porque aqueles que perseveram e avançam no processo são os que vivenciam grandes coisas com o Senhor.\nVocê pode sentir que Deus o chamou para algo no ministério ou colocou um sonho específico em seu coração. Mas, com o passar do tempo, tudo parece muito difícil e você se sente desanimado. Escolha perseverar hoje! Não desista; continue com Jesus. Se Ele o chamou, Ele o ajudará a realizar esse sonho. Não desista!\nCada dificuldade ou obstáculo pode ser transformado em um testemunho claro do poder de Deus. Assim como o Senhor guiou seu povo pelo deserto, cuidou dele e o guiou até a Terra Prometida, Ele está com você, cuidando de você e ajudando você a seguir em frente. Apegue-se a Ele! \n\nTambém no deserto vocês viram como o Senhor, o seu Deus, os carregou, como um pai carrega seu filho, por todo o caminho que percorreram até chegarem a este lugar.\n- Deuteronômio 1:31 \n\nNão se esqueça de que você serve ao Deus Todo-Poderoso. Persevere e permaneça firme nEle. Com Ele como guia e companheiro, você experimentará grandes coisas para a Sua glória. \nVeja também: Esforça-te e tem bom ânimo: Deus está contigo (Josué 1:9)\n \nAlegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração.\n- Romanos 12:12 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]