[
    {
        "Title": "Abençoe quem você conhece com a palavra de Deus - Palavra de Hoje",
        "ID": "7cbccfcb9e078539588d3a92a0068708",
        "Description": "A Bíblia é muito mais que um livro antigo com palavras bonitas. É a Palavra de Deus! A Bíblia é a revelação de Deus ao mundo, que nos abençoa com o conhecimento de Jesus e a salvação.\n\nque nos salvou e nos chamou com uma santa vocação, não em virtude das nossas obras, mas por causa da sua própria determinação e graça. Essa graça nos foi dada em Cristo Jesus desde os tempos eternos, sendo agora revelada pela manifestação de nosso Salvador, Cristo Jesus. Ele tornou inoperante a morte e trouxe à luz a vida e a imortalidade por meio do evangelho.\n- 2 Timóteo 1:9-10\n\nAtravés da Bíblia temos acesso à vida eterna e ao amor de Deus. É por isso que é bom compartilhar a Palavra de Deus com todos que conhecemos. Muitas das pessoas que nos rodeiam vivem cheias de amargura, sem a esperança e a vida abundante que temos em Jesus. Ao dar-lhes um sorriso ou uma palavra de encorajamento em nome do Senhor, abrimos a porta para que desejem conhecer nosso Deus e Salvador Jesus Cristo.\nHoje escolha pelo menos uma pessoa que você deseja abençoar com a Palavra de Deus. Ore por ela e peça a Deus que lhe dê a oportunidade de falar com ela sobre ele. Não desista de seus esforços para abençoar outros para a glória de Deus. Este mundo precisa receber o amor de Deus e você pode ser esse canal de bênçãos neste dia. Aceite o desafio!\nUse esses versículos para abençoá-los:\n\nSeus filhos\nSeus irmãos\nSeus amigos\n \nSeus filhos\nSeus irmãos\nSeus amigos\n\n \nque nos salvou e nos chamou com uma santa vocação, não em virtude das nossas obras, mas por causa da sua própria determinação e graça. Essa graça nos foi dada em Cristo Jesus desde os tempos eternos, sendo agora revelada pela manifestação de nosso Salvador, Cristo Jesus. Ele tornou inoperante a morte e trouxe à luz a vida e a imortalidade por meio do evangelho.\n- 2 Timóteo 1:9-10\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]