[
    {
        "Title": "Fiel para sempre - Palavra de Hoje",
        "ID": "f60515f4a299f8d0aa405abaebe44fe8",
        "Description": "Saibam, portanto, que o Senhor, o seu Deus, é Deus; ele é o Deus fiel, que mantém a aliança e a bondade por mil gerações daqueles que o amam e obedecem aos seus mandamentos.\n- Deuteronômio 7:9 \n\nA fidelidade é uma virtude extremamente importante, mas, infelizmente, é escassa. Pessoas que amamos nos decepcionam, supostos amigos nos traem, vemos deslealdade em todos os lugares. Entretanto, mesmo quando os outros falham conosco, devemos lembrar que Deus é fiel, sempre foi e sempre será. Podemos confiar completamente nele, porque ele não nos decepcionará.\nMesmo quando somos infiéis e falhamos com Ele, Deus permanecerá fiel ao nosso lado, estendendo Sua mão de amor para nos ajudar e fortalecer. Grande é a sua fidelidade!\nQuando enfrentamos momentos de incerteza, dúvida ou dor, nos perguntamos se Deus continua conosco. O inimigo sussurra mentiras que tentam nos fazer acreditar que Deus nos abandonou ou não se importa mais conosco. Mas a verdade é que Deus nunca nos abandona. \n\nMas o Senhor é fiel; ele os fortalecerá e os guardará do Maligno.\n- 2 Tessalonicenses 3:3 \n\nSua fidelidade não depende de nossas circunstâncias ou emoções, mas está enraizada em seu caráter. Ele é fiel! É por isso que, quando tudo parece estar desmoronando, podemos correr para ele. Podemos nos apegar às suas promessas, sabendo que tudo o que ele disse acontecerá.\nLembrar de sua fidelidade no passado nos dá forças para confiar a ele o presente e o futuro. Olhando para trás, vemos como Deus agiu antes: como Ele nos sustentou, guiou e confortou. Isso nos ajuda a manter nossa fé forte quando enfrentamos novos desafios. \nEntão descanse nesta verdade: Deus é fiel para sempre. Não importa o que você enfrente, Ele estará com você, assim como tem estado até agora. Acredite, confie e permita que Sua fidelidade o encha de esperança. \nVeja também: Versículos lindos sobre a fidelidade de Deus\n \nSaibam, portanto, que o Senhor, o seu Deus, é Deus; ele é o Deus fiel, que mantém a aliança e a bondade por mil gerações daqueles que o amam e obedecem aos seus mandamentos.\n- Deuteronômio 7:9 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]