[
    {
        "Title": "Deixe Jesus influenciar a sua vida - Palavra de Hoje",
        "ID": "7d3f090dfb7400ccbbb3e001e6c85141",
        "Description": "Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus.\n- Romanos 12:2 \n\nVivemos numa era em que as redes sociais tomam grande parte do nosso tempo e pensamento. Diariamente, somos expostos a inúmeras influências que podem moldar nosso modo de ver a vida, nossos valores e atitudes.\nNem todas essas influências são positivas. Muitas vezes, conteúdos que promovem a inveja, a mentira, a fofoca, a imoralidade e o egoísmo acabam ganhando espaço em nosso coração e mente, afastando-nos do propósito de Deus.\nO perigo está justamente na sutileza com que essas más influências entram em nossa vida, tornando-se hábitos difíceis de serem quebrados. É fácil se deixar levar pelo que é popular ou pelo que parece dar prazer momentâneo, mas que, a longo prazo, traz vazio e tristeza espiritual.\nÉ fundamental permitirmos que Jesus seja a maior influência em nossa vida. Quando aceitamos Seu amor e Sua palavra, somos transformados de dentro para fora. Jesus nos ensina a amarmos ao próximo, a praticarmos o perdão, a cultivarmos a humildade e a buscarmos a verdade. Sua presença nos fortalece para resistir às tentações e para tomar decisões que honram a Deus.\nDeixe que a luz de Cristo ilumine seu caminho, mesmo quando as sombras das más influências tentarem prevalecer. Mantenha seu coração firme na oração, na leitura da Bíblia e na comunhão com irmãos na fé. Assim, você não será moldado pelas tendências passageiras, mas sim pelo amor de Deus.\nLembre-se: uma vida influenciada por Jesus é uma vida de esperança, paz e propósito verdadeiro. Abra seu coração para Ele e permita que Sua influência transforme cada área da sua vida. \nVeja também: Versículos sobre mudança de atitude\n \nNão se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus.\n- Romanos 12:2 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]