[
    {
        "Title": "O cuidado de Deus está sobre mim - Palavra de Hoje",
        "ID": "7805ad0732b930267bedb58f0ff8acac",
        "Description": "O Senhor cuida da vida dos íntegros,\ne a herança deles permanecerá para sempre.\nEm tempos de adversidade\nnão ficarão decepcionados;\nem dias de fome desfrutarão fartura.\n- Salmo 37:18-19\n\n\nNossa esperança está no Senhor;\nele é o nosso auxílio e a nossa proteção.\n- Salmo 33:20\n\nUma verdade que nós, filhos de Deus, devemos lembrar todos os dias é que, em meio a tudo o que acontece, temos o cuidado e a ajuda do Senhor. Não estamos sozinhos! Mesmo que não percebamos, Ele vela por nós, nos provê, nos acompanha e nos ajuda em todos os momentos.\nDeus está presente, cuidando de você, mesmo quando o médico lhe dá um diagnóstico diferente do esperado. Deus continua sendo seu auxílio e provedor quando sua conta bancária parece não ter fundos suficientes para chegar ao fim do mês. Deus é seu escudo protetor mesmo em meio a um mundo violento, onde você precisa andar com cuidado e observar por onde anda. Deus continua sendo Deus, e Seu cuidado por você é constante.\nEntregue sua vida nas mãos de Deus mais uma vez. Expresse sua confiança Nele. Ore a Deus para que Ele lhe dê sabedoria para sempre fazer o que Lhe agrada e viver de acordo com a Sua vontade. Peça-Lhe coragem para obedecer aos Seus caminhos e mandamentos com fé, sabendo que Ele, o Deus fiel que o ama, está com você, cuidando de você e o ajudando.\nQue seu coração encontre paz nesta certeza hoje: o cuidado de Deus nunca acaba, nem é interrompido. Mesmo quando seus passos parecerem vacilantes, Suas mãos jamais o abandonarão. Continue confiando, mesmo quando tudo parecer incerto. Deus vai à sua frente, suavizando os caminhos, abrindo portas e sustentando sua vida com amor eterno.\nApegue-se à Sua fidelidade. Cada dia lhe apresenta uma nova oportunidade de descobrir que Deus é mais bondoso, mais próximo e mais constante do que você jamais imaginou. Confiar Nele nunca será em vão.\n\nVeja também: Cuidado de Deus: 8 formas como Deus cuida de tudo\n \nO Senhor cuida da vida dos íntegros,\ne a herança deles permanecerá para sempre.\nEm tempos de adversidade\nnão ficarão decepcionados;\nem dias de fome desfrutarão fartura.\n- Salmo 37:18-19\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]