[
    {
        "Title": "Crer e obedecer - Palavra de Hoje",
        "ID": "055327693464bd46c184e791e5e8fd62",
        "Description": "Quem crê no Filho tem a vida eterna; já quem rejeita o Filho não verá a vida, mas a ira de Deus permanece sobre ele\".\n- João 3:36\n\nCrer em Jesus nos transforma completamente. Quando abrimos nossos corações para uma nova vida em Cristo Jesus, tudo muda. Conhecer a Deus e obedecer aos Seus mandamentos se tornam nossos maiores desejos. Portanto, a obediência é o fruto da nossa fé. Cremos em Jesus, nos entregamos a Ele e começamos a viver em obediência.\nÉ fácil obedecer a alguém que amamos e confiamos, porque sabemos que Ele só quer o melhor para nós. Esse é o coração de Deus Pai. Nele, temos a vida eterna! Em amor, Ele nos chama a crer e confiar, porque nossa salvação é pela fé. Mas, ao obedecer aos Seus mandamentos, expressamos de forma mais tangível nosso amor por Ele e nosso desejo de viver para Ele.\nCom a obediência, tudo em nossas vidas se encaixa. A obediência abre a porta para que vivamos uma vida mais feliz e com mais propósito.\n\n\"Nem todo aquele que me diz: 'Senhor, Senhor', entrará no Reino dos céus, mas apenas aquele que faz a vontade de meu Pai que está nos céus.\n- Mateus 7:21\n\nA obediência é a expressão mais visível do que acontece dentro de nós. É fácil dizer que cremos em Deus e temos fé nele. Viver em obediência diariamente é um compromisso mais difícil e desafiador. A obediência nos chama a deixar de lado nossas preferências e nos concentrar no que Deus deseja e no que agrada ao seu coração.\nEscolha crer em Deus e obedecê-lo em todas as coisas. A vontade dele para você é boa, perfeita e agradável (Romanos 12:2). Viva a vida plena que ele preparou para você. Viva em amor e obediência àquele que o ama mais do que a todos. Viva para Jesus!\nLeia também: Mensagens de fé e esperança em Deus\n \nQuem crê no Filho tem a vida eterna; já quem rejeita o Filho não verá a vida, mas a ira de Deus permanece sobre ele\".\n- João 3:36\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]