[
    {
        "Title": "O reconhecimento vem de Deus - Palavra de Hoje",
        "ID": "3bbd638d478da279b18520ffff15f136",
        "Description": "Não é do oriente nem do ocidente\nnem do deserto que vem a exaltação.\nÉ Deus quem julga:\nHumilha a um, a outro exalta.\n- Salmos 75:6-7\n\nVivemos em um tempo em que muitas pessoas buscam reconhecimento a qualquer custo. Likes, elogios, aplausos e aprovação parecem definir o valor de alguém. No entanto, a Palavra de Deus nos ensina que o verdadeiro reconhecimento não vem dos homens, mas do Senhor. É Ele quem conhece o coração, vê as intenções e honra aqueles que permanecem fiéis, mesmo quando ninguém está olhando.\nMuitas vezes fazemos o bem e não recebemos agradecimento. Trabalhamos com dedicação, servimos na igreja, ajudamos pessoas e, ainda assim, somos ignorados ou até criticados. Nessas horas, o coração pode se entristecer. Porém, Deus nos convida a confiar n’Ele. Nada passa despercebido aos Seus olhos. Cada esforço, cada lágrima e cada ato de amor são vistos por Ele.\nJesus é o maior exemplo disso. Durante Seu ministério, foi rejeitado, incompreendido e desprezado. Mesmo sendo o Filho de Deus, Ele não buscou a glória humana, mas fez a vontade do Pai. No tempo certo, Deus o exaltou acima de tudo. Isso nos ensina que a exaltação verdadeira vem quando escolhemos a obediência e a humildade.\nQuando entendemos que o reconhecimento vem de Deus, nosso coração descansa. Não precisamos competir, provar nosso valor ou viver comparando nossas conquistas com as dos outros. Sabemos quem somos em Cristo. Somos amados, escolhidos e cuidados por um Pai fiel.\nContinue fazendo o bem, mesmo em silêncio. Sirva com alegria, ame com sinceridade e confie no tempo de Deus. Ele sabe quando e como honrar Seus filhos. E quando o reconhecimento vem d’Ele, é completo, justo e cheio de paz.\nVeja também: 7 razões para servir a Deus com alegria\n \nNão é do oriente nem do ocidente\nnem do deserto que vem a exaltação.\nÉ Deus quem julga:\nHumilha a um, a outro exalta.\n- Salmos 75:6-7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]