[
    {
        "Title": "Buscando ser mais como Cristo - Palavra de Hoje",
        "ID": "6a35ef9bfa13d845c81e1a968936cc59",
        "Description": "Se o nosso desejo como cristãos é impactar positivamente este mundo e fazer uma diferença real, devemos nos esforçar para ser mais como Jesus a cada dia. O mundo nos convoca a lutar pelas melhores posições, a sermos cruelmente competitivos e a pensar que os fins justificam os meios. Mas alcançaremos o verdadeiro impacto espalhando o amor e a presença de Jesus.\nDeus nos chama a sermos humildes, a amar e a valorizar os outros, buscando o bem daqueles ao nosso redor e a imitar Jesus em tudo o que fazemos. Ao sermos mais como Cristo, deixaremos uma marca de amor e bênção no coração de todos que nos conhecem. Que legado maior poderíamos desejar?\n\nNada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos. Cada um cuide, não somente dos seus interesses, mas também dos interesses dos outros. Seja a atitude de vocês a mesma de Cristo Jesus, que, embora sendo Deus, não considerou que o ser igual a Deus era algo a que devia apegar-se;\n- Filipenses 2:3-6\n\nEm vez de buscar a excelência, a vitória, a conquista e a demonstração de que somos melhores, devemos nos concentrar em imitar Jesus e viver como Ele. Se cada uma de nossas ações for inspirada pelo amor, pela justiça e pelo desejo de abençoar, Cristo brilhará através de nós.\nSe, em vez de nos apegarmos aos nossos direitos de viver melhor e ter mais, buscarmos maneiras de servir e amar o próximo, cuidando verdadeiramente dele, assim como Jesus fez, Seu amor fluirá por nossas vidas e Seu evangelho se espalhará. Não há missão mais preciosa do que alcançar outros com as boas novas da salvação.\nEscolha hoje ser mais como Cristo e viva para Ele. Sua parte do mundo receberá grandes bênçãos!\n\nBusque ser como Jesus, conheça seus principais ensinamentos.\n \nNada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos. Cada um cuide, não somente dos seus interesses, mas também dos interesses dos outros. Seja a atitude de vocês a mesma de Cristo Jesus, que, embora sendo Deus, não considerou que o ser igual a Deus era algo a que devia apegar-se;\n- Filipenses 2:3-6\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]