[
    {
        "Title": "Não sabe o que fazer? Deus lhe mostrará o caminho - Palavra de Hoje",
        "ID": "e04a0eb0b03a65f66581f6a77feed17d",
        "Description": "Eu o instruirei e o ensinarei\nno caminho que você deve seguir;\neu o aconselharei e cuidarei de você.\n- Salmo 32:8\n\nA vida é cheia de decisões. Algumas são simples, como escolher o que comer ou que roupa vestir. Mas outras decisões têm um impacto profundo e duradouro: que carreira estudar, com quem se casar, onde morar, que direção tomar quando a vida se torna incerta.\nÀs vezes nos sentimos perdidos, sem saber que passo dar. Mas há uma promessa maravilhosa de Deus: Ele promete acompanhar Seus filhos em qualquer situação e guiá-los. É por isso que sabemos com certeza que nós, como filhos de Deus, não estamos sozinhos na jornada, nem precisamos tomar decisões aleatoriamente.\nA decisão mais importante de todas é aceitar Jesus como Senhor e Salvador. Quando tomamos essa decisão, não significa que tudo será fácil, mas significa que não andaremos mais na escuridão. Deus, por meio do seu Espírito Santo, vive em nós e nos dá sabedoria, direção e paz.\nO segredo é buscar a vontade dele com humildade. Quando oramos e pedimos a Deus que nos mostre o caminho, ele responde. Sua Palavra, a Bíblia, é lâmpada para os nossos pés e luz para o nosso caminho (Salmo 119:105). Se quisermos tomar boas decisões, devemos aprender a depender de Deus, não da nossa própria lógica ou das emoções do momento.\nO salmista disse claramente:\n\nMostra-me, Senhor, os teus caminhos,\nensina-me as tuas veredas;\nguia-me com a tua verdade e ensina-me,\npois tu és Deus, meu Salvador,\ne a minha esperança está em ti o tempo todo.\n- Salmo 25:4-5 \n\nSe você não sabe o que fazer hoje, pare. Agora. Peça ao Senhor para lhe dar direção. Abra sua Bíblia. Deus vê além do que você pode ver. Confie nele. Ele lhe mostrará o caminho certo, passo a passo.\nVeja também: Mensagens de fé e esperança em Deus\n \nEu o instruirei e o ensinarei\nno caminho que você deve seguir;\neu o aconselharei e cuidarei de você.\n- Salmo 32:8\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]