[
    {
        "Title": "Aproxime-se do Senhor e receba - Palavra de Hoje",
        "ID": "5d209d623250b3ee5e54e0b82f5193da",
        "Description": "Assim, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade.\n- Hebreus 4:16\n\n\nAproximem-se de Deus, e ele se aproximará de vocês!\n- Tiago 4:8a\n\nÉ reconfortante ver um garotinho se aproximar de seu pai com total confiança, sabendo que seu pai abrirá os braços para recebê-lo, cuidar dele e ajudá-lo. Essa é a mesma confiança que devemos ter ao nos aproximarmos de nosso Pai celestial!\nDepois de uma noite sem dormir ou de um longo dia de trabalho, podemos nos aproximar de Deus para receber paz, forças renovadas, encorajamento ou qualquer outra coisa de que precisemos. Muitas vezes tentamos seguir em frente, sem parar para renovar nossas forças no Senhor. Mas Ele é o único que pode suprir tudo o que precisamos física, emocional ou espiritualmente. Ir diante dEle para receber o que Ele quer nos dar é o passo mais sábio para aqueles que anseiam por viver guiados por Deus.\nPodemos deixar nossos fardos e preocupações diante de Deus, confiando-os a Ele com confiança para Sua obra. Ele, por sua vez, renova nosso espírito com Sua paz e a certeza de que, como Deus Todo-Poderoso e Criador do universo, Ele está no controle e fará com que tudo contribua para o bem.\nOs problemas podem não ser resolvidos instantaneamente. Mas sentir a Sua presença, descansar em Seus braços amorosos, fortalece nosso espírito. Ao fazer isso, podemos nos levantar novamente com a certeza de que Deus está agindo e nos ajudará a seguir em frente com fé e confiança.\nO que você precisa do Senhor hoje? Apresente seus pedidos a Ele com confiança. Descanse diante do seu Pai amoroso em oração. Curve-se diante da Sua presença e espere. O que Deus tem para você hoje trará renovação e paz. Para Deus, o mais importante é o seu espírito — que você sinta a Sua presença e seja renovado Nele. Com o coração cheio do Seu Espírito Santo, você pode viver em paz, sabendo que Deus está agindo e trará à sua vida o que é melhor para você.\nAproxime-se do Pai hoje com confiança e receba muito mais do que você pode imaginar.\nVeja também: Versículos sobre buscar a Deus.\n \nAssim, aproximemo-nos do trono da graça com toda a confiança, a fim de recebermos misericórdia e encontrarmos graça que nos ajude no momento da necessidade.\n- Hebreus 4:16\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]