[
    {
        "Title": "Jesus é o seu melhor amigo - Palavra de Hoje",
        "ID": "e97d01105cff737e88cd1d39f3f740a1",
        "Description": "Já vos não chamarei servos, porque o servo não sabe o que faz o seu senhor; mas tenho-vos chamado amigos, porque tudo quanto ouvi de meu Pai vos tenho feito conhecer.\n- João 15:15\n\nJesus é o seu melhor amigo. Não um amigo comum, passageiro ou interesseiro, mas o verdadeiro amigo que conhece seu coração, entende suas dores e caminha com você em todos os momentos, nos dias de alegria e nas noites de lágrimas.\nDiferente dos relacionamentos humanos, marcados por imperfeições e limitações, a amizade de Jesus é perfeita, constante e fiel. Ele não desiste de você, mesmo quando você falha. Seu amor não depende do que você faz, mas de quem Ele é. Jesus é o amigo que deu a vida por você, que intercede por você e que está sempre pronto a ouvir, consolar e fortalecer.\nQuando todos se afastam, Ele permanece. Quando você se sente sozinho, Ele está ao seu lado. Quando não há mais palavras, Ele entende o silêncio. Jesus é aquele que estende a mão quando você cai, que celebra suas vitórias e caminha pacientemente com você no processo de cura, crescimento e transformação.\nA verdadeira amizade se prova nas dificuldades, e foi na cruz que Jesus provou, de forma definitiva, o quanto Ele ama você. Ele não apenas morreu por você, Ele ressuscitou para estar com você todos os dias, até o fim dos tempos.\nAbra seu coração para essa amizade. Converse com Jesus como quem fala com o melhor amigo. Compartilhe suas alegrias, suas dúvidas, seus medos. Ele ouve, compreende e responde com graça e amor. Em Jesus, você nunca está só. Ele é o amigo que jamais falha, e que sempre estará com você, ontem, hoje e para sempre.\nVeja também: A história de Jesus.\n \nO amor incondicional de Deus - estudo bíblico\nEstudo bíblico sobre perdão: 6 lições importantes\nVersículos sobre a importância do arrependimento\n\n \nJá vos não chamarei servos, porque o servo não sabe o que faz o seu senhor; mas tenho-vos chamado amigos, porque tudo quanto ouvi de meu Pai vos tenho feito conhecer.\n- João 15:15\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]