[
    {
        "Title": "O Deus que nos guia no deserto - Palavra de Hoje",
        "ID": "5a2e630b087a9efa8749a7caa25f149a",
        "Description": "Durante o dia o Senhor ia adiante deles, numa coluna de nuvem, para guiá-los no caminho, e de noite, numa coluna de fogo, para iluminá-los, e assim podiam caminhar de dia e de noite.\n- Êxodo 13:21\n\nHá momentos em que a vida parece um deserto árido, seco e sem fim. Tudo parece difícil. Ficamos cansados, enfrentamos problemas enormes e, pior ainda, parecemos sozinhos. Podemos nos sentir exaustos, sem forças, como se não houvesse refúgio à vista.\nMas mesmo em meio ao deserto, Deus está conosco. Não estamos sozinhos. Você pode estar enfrentando uma doença, uma crise financeira, conflitos familiares ou algum outro fardo que pareça grande demais. Mas lembre-se de que Deus ainda está ao seu lado. Mesmo que a estrada pareça longa e difícil, Ele não o abandona. Deus está com você, guiando-o e fortalecendo-o, assim como fez com o povo de Israel.\nPor 40 anos, eles caminharam pelo deserto, mas nunca estiveram sozinhos. Deus os guiou com uma coluna de nuvem durante o dia e uma coluna de fogo à noite. Essas colunas os lembravam repetidamente, dia e noite, de que Sua presença estava com eles. Ele não os havia abandonado!\nNeste dia, em meio ao seu deserto, Deus também é seu guia e companheiro fiel. Você pode não ver uma coluna de fogo, mas percebe e percebe os sinais do Seu amor e cuidado. Pode ser uma palavra de encorajamento, um ato inesperado de bondade ou a paz que você sente em meio ao caos.\nReserve um momento para reconhecer como Deus está agindo em sua vida, mesmo agora, em meio ao seu deserto. Agradeça a Ele por Sua presença, Sua fidelidade e Seu amor constante. Ele é o Deus que nunca te abandona, aquele que caminha com você a cada passo do caminho, mesmo no deserto.\nVeja também: Versículos que mostram que Deus está contigo.\n \nDurante o dia o Senhor ia adiante deles, numa coluna de nuvem, para guiá-los no caminho, e de noite, numa coluna de fogo, para iluminá-los, e assim podiam caminhar de dia e de noite.\n- Êxodo 13:21\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]