[
    {
        "Title": "Você é unico, obra maravilhosa sem comparação - Palavra de Hoje",
        "ID": "8232235b63c76162ffbf72610711cc25",
        "Description": "Tu criaste o íntimo do meu ser\ne me teceste no ventre de minha mãe.\nEu te louvo porque me fizeste\nde modo especial e admirável.\nTuas obras são maravilhosas!\nDigo isso com convicção.\n- Salmo 139:13-14\n\nPense nisto: bilhões de pessoas que vivem na Terra neste momento e ninguém é como você. De fato, em toda a história da humanidade, nunca houve, nem jamais haverá, ninguém como você. Deus o criou único e especial; Sua obra em você é maravilhosa e, nEle, sua vida tem um propósito importante.\nEm Sua grande criatividade, Deus criou cada um de nós de forma única. Seu desejo é que vivamos para impactar e abençoar aqueles ao nosso redor. Você tem algo especial para contribuir com sua família, amigos e o mundo, algo que contribuirá para o bem-estar do lugar onde Deus o colocou. Você está vivendo dessa maneira?\nPense nos talentos e dons que Deus lhe deu. Você pode se sentir muito encorajado a visitar e conversar com outras pessoas, ou pode se sentir feliz ajudando outras pessoas. Você pode ser capaz de desenhar, cantar ou cozinhar de uma maneira que incentive e encante os outros. Existem muitas atitudes ou talentos que nos permitem abençoar os outros. Descubra os seus e use-os para a glória de Deus!\nNão perca tempo se comparando com os outros ou ansiando por ser diferente. O diabo quer nos distrair, fazendo-nos sentir incapazes ou inferiores aos outros. Não se deixe enganar! Use os dons que Deus lhe deu para abençoar o mundo, cumprir sua missão na vida e nunca se esqueça de que você é uma obra formidável e maravilhosa de Deus, criada para um propósito precioso.\n\nPorque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou antes para nós as praticarmos.\n- Efésios 2:10\n\nVeja também: Versículos que mostram como você é especial para Deus\n \nTu criaste o íntimo do meu ser\ne me teceste no ventre de minha mãe.\nEu te louvo porque me fizeste\nde modo especial e admirável.\nTuas obras são maravilhosas!\nDigo isso com convicção.\n- Salmo 139:13-14\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]