[
    {
        "Title": "Permaneçam firmes no Senhor, mesmo que estejam cercados por leões - Palavra de Hoje",
        "ID": "2d78510aba9a1bd85c6289c9b53c69d2",
        "Description": "O meu Deus enviou o seu anjo, que fechou a boca dos leões. Eles não me fizeram mal algum, pois fui considerado inocente à vista de Deus. Também contra ti não cometi mal algum, ó rei\".\n- Daniel 6:22 \n\nHá momentos na vida em que parece que os problemas vêm de todos os lados. Todos nós passamos por essas fases, e são momentos que nos esgotam física, emocional e espiritualmente. É nesses momentos que verdadeiramente demonstramos a profundidade da nossa fé em Deus.\nNa Bíblia, lemos sobre Daniel e como ele enfrentou oposição e problemas. Ele vivia em uma sociedade pagã, mas sua fé em Deus nunca vacilou. Quando atacado, ele se voltou para Deus em busca de encorajamento e permaneceu firme em sua fé. Justamente por ser fiel a Deus, ele foi literalmente jogado em uma cova cheia de leões famintos.\nA Bíblia não nos conta sobre Daniel gritando histericamente ou revidando contra aqueles que queriam jogá-lo na cova. O que sabemos é que ele continuou a confiar em Deus e não tentou escapar dos leões mentindo ou comprometendo sua fé. Ele sabia a quem servia: o Deus Todo-Poderoso que o amava, o ajudava em todas as coisas e era capaz de livrá-lo do ataque de seus inimigos. Ele permaneceu firme no Senhor, e Deus o livrou dos leões famintos.\nEnfrentemos os problemas da vida com fé, firmes no Senhor, sabendo que Ele cuida de nós, nos ama e agirá no Seu tempo. Não duvidemos do amor de Deus. Em meio às dificuldades diárias, elevemos nossos olhos e nossas orações a Deus com confiança. Ele não nos decepcionará.\nO Senhor cuida da vida dos íntegros,\ne a herança deles permanecerá para sempre.\n\nEm tempos de adversidade\nnão ficarão decepcionados;\nem dias de fome desfrutarão fartura.\n- Salmo 37:18-19 \n\nVeja também: A história de Daniel.\n \nQuando as dúvidas vierem, lembre-se do amor que Jesus tem por você e extraia forças disso.\nQuando a dor vier, lembre-se do amor que Jesus tem por você e extraia forças disso.\nQuando os outros falharem com você ou lhe derem as costas, lembre-se do amor que Jesus tem por você e extraia forças disso.\nQuando a doença vier, lembre-se do amor que Jesus tem por você e extraia forças disso.\nQuando as finanças diminuírem, lembre-se do amor que Jesus tem por você e extraia forças disso.\nTodos os dias da sua vida, lembre-se do amor que Jesus tem por você e extraia forças disso.\n\n \nO meu Deus enviou o seu anjo, que fechou a boca dos leões. Eles não me fizeram mal algum, pois fui considerado inocente à vista de Deus. Também contra ti não cometi mal algum, ó rei\".\n- Daniel 6:22 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]