[
    {
        "Title": "Estamos completos com Ele - Palavra de Hoje",
        "ID": "62de8a998c66c58e6cc4a5ccf0fccc58",
        "Description": "Pois em Cristo habita corporalmente toda a plenitude da divindade, e, por estarem nele, que é o Cabeça de todo poder e autoridade, vocês receberam a plenitude.\n- Colossenses 2:9-10\n\nÀs vezes caminhamos pela vida com a sensação de não sermos suficientes. Faltam-nos forças, respostas ou segurança. No entanto, a Palavra de Deus nos lembra que, se recebemos Jesus como Senhor e Salvador, não nos falta nada. Estamos completos nele! Cristo é Deus que se fez homem e, quando Ele se torna o Senhor da nossa vida, transforma o nosso interior e nos dá uma nova identidade. Nele somos filhos amados, perdoados e renovados pela Sua graça.\nQuando permanecemos firmes no Senhor, Ele alcança onde as nossas forças não chegam. Em meio às exigências diárias, podemos descansar sabendo que não caminhamos sozinhos. Ao entregarmos nossas cargas a Jesus, Ele nos guia, nos fortalece e nos capacita a viver de acordo com a Sua vontade e propósito, mesmo em meio à nossa fraqueza.\nEntregar-nos completamente a Cristo também significa confiar a Ele nossas carências, medos e inseguranças. Ele não nos rejeita por aquilo que nos falta; pelo contrário, Ele nos completa. Sua graça é suficiente para cada situação, como nos lembra o apóstolo Paulo: “A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza” (2 Coríntios 12:9).\nQuando Jesus é o centro da nossa vida, deixamos de viver a partir da escassez e passamos a viver a partir da Sua plenitude. Já não agimos movidos pelo medo ou pela autossuficiência, mas pela confiança naquele que tem toda autoridade. Em Cristo encontramos direção quando estamos confusos, paz quando estamos angustiados e esperança quando parece não haver saída.\nPor isso, hoje podemos nos render novamente a Ele. Não precisamos fugir das demandas da vida nem carregá-las sozinhos. O Senhor cumprirá o Seu propósito em nós, como diz o salmista (Salmo 138:8). Em Jesus estamos completos. Ele nos sustenta e nos capacita a viver plenamente. Com Ele como nosso Senhor e Salvador, podemos avançar com confiança, sabendo que Nele temos tudo o que precisamos.\nVeja também: O que a Bíblia diz que eu sou e o que eu sou para Deus (Reflexão)\n \nPois em Cristo habita corporalmente toda a plenitude da divindade, e, por estarem nele, que é o Cabeça de todo poder e autoridade, vocês receberam a plenitude.\n- Colossenses 2:9-10\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]