[
    {
        "Title": "Poder, amor e domínio - Palavra de Hoje",
        "ID": "69ff6e6a9d1a7ff71dc6904987faae5f",
        "Description": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n\nEm um nível ou outro, todos os seres humanos lutam contra todos os tipos de medos. Nós nos encolhemos diante dos desafios da vida e muitas vezes permitimos que esse medo nos paralise. Mas, como filhos de Deus, devemos lembrar que Deus, por meio do Seu Espírito Santo, nos capacita a vencer, amar e viver de acordo com a Sua vontade, em vitória e para a Sua glória.\nEm meio a cada situação que surge em nosso caminho, devemos decidir se permitimos que o Espírito Santo assuma o controle e nos guie, ou se agimos de acordo com nossos impulsos e emoções. A escolha é nossa.\nO poder que Deus nos dá não é para dominar os outros. É o poder de testemunhar, falar do Senhor, orar pelos enfermos e mover-nos no Espírito. Ele nos capacita a viver a vida vitoriosa e abundante que Deus preparou para nós, uma vida que impacta os outros porque é repleta da presença de Deus. Você vê o poder de Deus agindo em sua vida?\nO Espírito Santo também nos enche de amor para amarmos os outros, vendo-os como Deus os vê e tratando-os como Ele deseja que os tratemos. Quando amamos os outros com o amor do Senhor, somos mais perdoadores e compreensivos, buscando aproximá-los de Deus.\nO versículo de 2 Timóteo nos diz que Deus nos dá um espírito de autocontrole. O autocontrole nos ajuda a exercer autoridade sobre a nossa carne e nos leva a obedecer a Deus. Você está vivendo segundo o Espírito?\nEscolha hoje vencer o espírito de covardia. Entregue seus medos a Deus e comece a caminhar guiado pelo Espírito Santo, cheio do poder, do amor e do autocontrole que Deus lhe dá.\nVeja também: Domínio próprio: entenda o significado bíblico\n \nPois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]