[
    {
        "Title": "Afaste tudo o que impede os sonhos de Deus em sua vida - Palavra de Hoje",
        "ID": "cb31ace973caae0db853f85ed6d7dced",
        "Description": "Em seu coração\no homem planeja o seu caminho,\nmas o Senhor determina\nos seus passos.\n- Provérbios 16:9 \n\nTodos nós temos desejos e sonhos, coisas que queremos realizar na vida. Se amamos a Deus e vivemos para ele, podemos ter certeza de que muitos desses sonhos vêm do seu coração. Ele nos criou com um propósito claro e eterno. Ele nos deu talentos específicos e colocou em nós visões do que poderíamos realizar para Sua glória.\nNo entanto, esses sonhos são frequentemente ameaçados pelo medo, pela insegurança ou pelo conforto. Duvidamos de nossas habilidades, focamos em nossas fraquezas e acabamos presos no que sabemos, paralisados pelo pensamento de tudo que pode dar errado. Não deixe que isso te afete! Rejeite aquelas vozes interiores que extinguem o fogo do que Deus plantou em você. O inimigo quer roubar sua coragem e fazer você duvidar de suas habilidades, mas Deus quer te inspirar a andar pela fé.\nAndar nos sonhos de Deus exige determinação e um coração corajoso. Nem sempre será fácil e às vezes tropeçaremos. Mas não estamos sozinhos. Quando seguimos os passos que Deus traça para nós, ele se compromete a nos sustentar. Mesmo que caiamos, não ficaremos prostrados. Sua mão nos levantará e sua graça nos impulsionará para frente. \n\nO Senhor firma os passos de um homem,\nquando a conduta deste o agrada;\nainda que tropece, não cairá,\npois o Senhor o toma pela mão.\n- Salmo 37:23-24 \n\nHoje, decida rejeitar todo pensamento, medo ou hábito que impede que os sonhos de Deus se realizem em sua vida. Ouse acreditar que ele vai à sua frente, abrindo o caminho e mostrando o caminho a seguir. Dê passos de fé, mesmo que pequenos, e você verá como o propósito dele será poderosamente cumprido em você.\nVeja também: Versículos sobre sonhos e o propósito de Deus\n \nVersículos que explicam o que é a salvação na Bíblia\nComo ser salvo segundo a Bíblia\n\n \nEm seu coração\no homem planeja o seu caminho,\nmas o Senhor determina\nos seus passos.\n- Provérbios 16:9 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]