[
    {
        "Title": "Jesus entende - Palavra de Hoje",
        "ID": "2b3120021c502bd4fe1a360fc7f1363f",
        "Description": "Jesus chorou.\n- João 11:35\n\n\n\"Jerusalém, Jerusalém, você, que mata os profetas e apedreja os que são enviados a vocês! Quantas vezes eu quis reunir os seus filhos, como a galinha reúne os seus pintinhos debaixo das suas asas, mas vocês não quiseram.\n- Mateus 23:37\n\nMuitas vezes, quando o sofrimento, a dor ou a frustração surgem diante das incertezas da vida, podemos nos sentir sozinhos e como se ninguém nos compreendesse. No entanto, devemos lembrar que Jesus também sentiu tristeza, dor e frustração. Ele entende nossas emoções e permanece ao nosso lado, nos apoiando e encorajando.\nJesus chorou quando seu amigo Lázaro morreu. Embora o plano de Deus fosse ressuscitar Lázaro, Jesus se comoveu ao ver Marta e Maria sofrerem. Jesus também sofreu ao ver a dureza de coração do povo de Israel. Deus havia enviado profetas que anunciaram a vinda do Messias. O próprio Jesus, Deus encarnado, viveu entre eles, proclamando a mensagem da salvação. Mas, mesmo assim, eles ignoraram sua mensagem e o rejeitaram.\nHá sofrimento em sua vida? A dor chega até nós inesperadamente e, às vezes, de muitas fontes. Mas devemos lembrar que não estamos sozinhos em nossa dor. Jesus entende! Ele nos acompanha, nos abraça e nos fortalece. Basta decidirmos passar tempo com Ele e perceberemos que o Seu amor permanece tão forte e real como sempre.\nPortanto, quando as lágrimas caírem e o seu coração se sentir cansado, levante os olhos e olhe para Jesus. Ele conhece a sua história e caminha com você a cada passo do caminho. No meio do vale, a Sua presença o confortará. Quando a escuridão chegar, a Sua luz permanecerá acesa, iluminando o seu caminho e enchendo o seu coração de esperança. Confie nele, porque o mesmo Jesus que chorou no túmulo do seu amigo também venceu o poder da morte. E se Ele venceu, n'Ele e apegado a Ele, você também vencerá.\nVeja também: Versículos que mostram que Jesus te ama\n \nO amor de Deus é incondicional (estudo bíblico)\nVersículos da Bíblia que vão te ajudar a não desistir\nPalavras de motivação\n\n \nJesus chorou.\n- João 11:35\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]