[
    {
        "Title": "Ore e espere",
        "ID": "https://www.bibliaon.com/estudo_sobre_oracao/",
        "Description": "Orem continuamente.\n- 1 Tessalonicenses 5:17\n\nOre de manhã, ao meio-dia e à noite.\nOre ao se levantar e ore quando for dormir. Ore antes de comer e antes de tomar uma decisão. Ore pela sua família, pelos seus amigos, pelo seu país. Ore por este mundo que tanto precisa do nosso Senhor.\nEm meio a qualquer situação, ore. Leve seus pedidos diante do Senhor e espere. Ele vai trabalhar!\n\nOs olhos do Senhor voltam-se para os justos\ne os seus ouvidos\nestão atentos ao seu grito de socorro;\n- Salmo 34:15\n\nQuando o inimigo colocar dúvidas em seu coração, aproxime-se do seu amado Pai em oração. O Senhor irá restaurar você e renovar sua fé. Ele nunca te abandona ou te abandona. Você pode ir até ele a qualquer momento para pedir sua ajuda.\nQuando você se sentir triste ou desanimado, lembre-se de tudo o que Deus já fez por você. Lembre-se de todas as orações respondidas, de tudo que Ele fez por você ao longo dos anos. Deus é fiel e mais uma vez você verá a obra dele em sua vida e em suas circunstâncias. Ore e espere porque o Senhor está próximo.\n\nO Senhor está perto\nde todos os que o invocam,\nde todos os que o invocam com sinceridade.\nEle realiza os desejos daqueles que o temem;\nouve-os gritar por socorro e os salva.\n- Salmo 145:18-19\n\nAproxime-se de Deus com confiança, apresente seus pedidos e espere, porque Ele trabalhará.\nVeja também: Estudo Bíblico sobre Oração"
    },
    {
        "Title": "Luz que está aumentando",
        "ID": "https://www.bibliaon.com/fe_e_esperanca_para_alegrar/",
        "Description": "Esta é a mensagem que dele ouvimos e transmitimos a vocês: Deus é luz; nele não há treva alguma.\n- 1 João 1:5 \n\nNo dia em que você recebeu Jesus em sua vida como Senhor e Salvador, você passou das trevas para a luz. Agora você vive na luz do Senhor. Cada vez que você escolhe trilhar o caminho da Sua justiça, viver dentro da Sua vontade e fazer o que Lhe agrada, a luz do Senhor em você aumenta e impacta as pessoas ao seu redor.\nQuer transformar o seu ambiente com o amor, a paz e a justiça do Senhor? Permaneça no caminho iluminado pelo Senhor, aquele que Ele traçou para você. Siga seu brilho de hoje até a eternidade. Que a sua luz aumente a cada dia até atingir a sua plenitude! \n\nA vereda do justo\né como a luz da alvorada,\nque brilha cada vez mais\naté a plena claridade do dia.\n- Provérbios 4:18 \n\nPara levar a luz de Cristo, você deve permanecer Nele. À medida que você passa mais tempo com ele e permite que ele o transforme mais em sua imagem, sua luz aumenta e você consegue impactar seu ambiente. Permaneça firme no Senhor, receba a sua luz todos os dias e vença as trevas que o cercam com o poder da sua luz. \n\nFalando novamente ao povo, Jesus disse: \"Eu sou a luz do mundo. Quem me segue, nunca andará em trevas, mas terá a luz da vida\".\n- João 8:12 \n\nVeja também: Versículos de fé e esperança que vão alegrar seu dia"
    },
    {
        "Title": "Supere estes 3 medos com a ajuda de Jesus",
        "ID": "https://www.bibliaon.com/deus_sustenta_no_desemprego/",
        "Description": "O medo do futuro paralisa e lhe impede de viver todas as bênçãos que Deus tem para sua vida. Por isso, é importante enfrentar seus medos, combatendo-os com a ajuda da Palavra de Deus. O verdadeiro amor de Deus expulsa todo o medo.\n\nNo amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor.\n- 1 João 4:18\n\nNa Bíblia, somos lembrados de que o amor de Deus é completo, sem falhas, e é capaz de dissipar qualquer receio que possamos sentir. Esse amor supera a nossa compreensão, trazendo consigo uma paz que acalma nossos corações.\nAo nos aproximarmos desse amor perfeito, encontramos segurança e refúgio. Deus nos ama incondicionalmente, independentemente de nossas imperfeições. É um amor que nos envolve, nos sustenta e nos transforma. Quando compreendemos esse amor, reconhecemos que somos amados, somos capacitados a amar os outros de maneira semelhante, superando a insegurança.\nNo amor perfeito de Deus, descobrimos que não precisamos temer o futuro, as dificuldades ou os julgamentos. Ele nos convida a confiar nele e a viver em sua graça. Que possamos compartilhar esse amor com aqueles ao nosso redor, criando um ambiente de aceitação, compaixão e carinho. No amor perfeito de Deus, encontramos a verdadeira paz que transcende todo entendimento.\nNão tenha medo, nem insegurança, receba o amor de Deus, aproxime-se Dele e siga em frente com confiança e alegria.\n\nO próprio Senhor irá à sua frente e estará com você; ele nunca o deixará, nunca o abandonará. Não tenha medo! Não desanime!\"\n- Deuteronômio 31:8 \n\nQual medo você precisa vencer?\n\nDesemprego\nSolidão\nMorte"
    },
    {
        "Title": "Senhor, salve-me!",
        "ID": "https://www.bibliaon.com/meu_deus_me_ajuda/",
        "Description": "É uma crença popular que os problemas ou dificuldades surgem em grupos de três em três. E sim, às vezes pode parecer que estamos rodeados por um turbilhão de problemas. No momento surgem problemas de saúde, problemas financeiros, desentendimentos com pessoas que amamos... Tudo vem de repente e ao mesmo tempo!\nEm vez de desistir, deixando-nos pesar pelos problemas, aprendamos com o salmista: clamemos ao Senhor naqueles momentos difíceis. \n\nDas alturas, estende a tua mão e liberta-me;\nsalva-me da imensidão das águas,\ndas mãos desses estrangeiros,\n- Salmo 144:7 \n\n\nResponde-me quando clamo,\nó Deus que me fazes justiça!\nDá-me alívio da minha angústia;\ntem misericórdia de mim\ne ouve a minha oração.\n- Salmo 4:1 \n\nQualquer que seja o turbilhão que o envolva, agarre-se a Deus hoje e clame a ele. Lembre-se de Jó, que passou por grandes tribulações, mas nunca deu as costas a Deus. Ele perdeu bens, família e saúde. Ele não entendia o que estava acontecendo com ele, mas permaneceu fiel a Deus e declarou: \n\nEu sei que o meu Redentor vive\ne que no fim se levantará\nsobre a terra.\nE, depois que o meu corpo\nestiver destruído e sem carne,\nverei a Deus.\nEu o verei\ncom os meus próprios olhos;\neu mesmo, e não outro!\nComo anseia no meu peito o coração!\n- Jó 19:25-27 \n\nConfie que Deus trabalhará a seu favor e que você verá a mão dele agir em meio às suas dificuldades. Clame por ele e espere, pois ele não irá decepcioná-lo.\nLeitura sugerida: Deus, me ajuda neste momento"
    },
    {
        "Title": "Confie no amor de Deus",
        "ID": "https://www.bibliaon.com/razoes_para_confiar_em_deus/",
        "Description": "Às vezes você pode pensar que Deus se esqueceu de você. Os testes chegam até você de todos os lados e você se sente sobrecarregado. David, no Salmo 13, expressa a sua frustração por se sentir sozinho e abandonado no meio das dificuldades.\n\nAté quando, Senhor?\nPara sempre te esquecerás de mim?\nAté quando esconderás de mim o teu rosto?\n- Salmo 13:1\n\nPorém, ele levou sua tristeza diante de Deus, levantou os olhos para falar com ele e decidiu continuar confiando no Pai celestial. Davi se concentrou na salvação e na bondade que já havia recebido do Senhor.\n\nEu, porém, confio em teu amor;\no meu coração exulta em tua salvação.\nQuero cantar ao Senhor\npelo bem que me tem feito.\n- Salmo 13:5-6\n\nE você, escolherá confiar no Senhor? Você vai se concentrar no que ele já fez por você? Fale com Deus hoje e decida continuar confiando em seu amor e poder. Faça uma lista (mental ou escrita) de ocasiões em que você viu Deus trabalhar em seu favor. Momentos em que você recebeu uma solução inesperada para um problema que o oprimia.\nAgradeça a Deus pela forma como você viu pedidos que pareciam muito complicados serem atendidos. Lembre-se da fidelidade de Deus em sua vida e decida confiar no amor dele mesmo em meio aos problemas que a vida lhe apresenta.\n\nApesar disso, esta certeza eu tenho:\nviverei até ver a bondade do Senhor na terra.\nEspere no Senhor.\nSeja forte! Coragem!\nEspere no Senhor.\n- Salmo 27:13-14\n\nVeja também: 7 razões para confiar em Deus nas dificuldades"
    },
    {
        "Title": "Com o pé firme",
        "ID": "https://www.bibliaon.com/como_vencer_o_medo_o_significado_do_salmo_121/",
        "Description": "Ele não permitirá que você tropece;\no seu protetor se manterá alerta,\n- Salmo 121:3\n\nQuem ama a Deus e procura fazer a sua vontade conta com a sua ajuda. Mesmo quando as tentações vierem ou quando as dúvidas assombrarem o seu coração, o Senhor o apoiará e manterá o seu pé firme na Rocha que é Cristo. Seja dia ou noite, Seus olhos e Seu cuidado estão sobre você. Agarre-se a Deus hoje, não ignore a sua presença nem o seu braço que te sustenta. Ele te ama, cuida de você e não permitirá que seu pé escorregue.\nSe você acha que não consegue seguir em frente ou que suas lutas são grandes demais, faça o que o salmista fez.\n\nLevanto os meus olhos para os montes\ne pergunto:\nDe onde me vem o socorro?\nO meu socorro vem do Senhor,\nque fez os céus e a terra.\n- Salmo 121:1-2\n\nLevante os olhos em oração, peça a Deus que o ajude. E lembre-se das vezes em que você viu Deus em sua vida, quando ele o ajudou em meio às lutas e dificuldades.\nLembre-se que Deus nunca abandona você. Ele está ao seu lado cuidando de você, atento ao que acontece na sua vida, e continuará com você para sempre. Confie no seu cuidado!\n\nO Senhor o protegerá de todo o mal,\nprotegerá a sua vida.\nO Senhor protegerá a sua saída\ne a sua chegada,\ndesde agora e para sempre.\n- Salmo 121:7-8\n\nVeja também: Estudo e explicação sobre o Salmo 121"
    },
    {
        "Title": "Dois grandes desafios",
        "ID": "https://www.bibliaon.com/versiculos_de_esperanca/",
        "Description": "Alegrem-se sempre no Senhor. Novamente direi: Alegrem-se!\nSeja a amabilidade de vocês conhecida por todos. Perto está o Senhor.Filipenses 4:4-5\n\nEsses versículos apresentam 2 desafios que às vezes parecem difíceis de enfrentar: ser alegre em qualquer situação e ser gentil com todos. No entanto, os mesmos versículos nos dão a chave que nos ajudará a cumpri-los: focar no Senhor.\nPodemos nos alegrar em meio a qualquer circunstância se nossos olhos e nosso espírito estiverem fixos no Senhor. Mesmo em meio à tristeza ou dor, podemos ter um coração alegre quando nos lembramos da salvação que o Senhor nos deu e da realidade de que temos a sua companhia em todos os momentos.\nDa mesma forma, podemos ser gentis com todos, sejam eles quem forem, se nos lembrarmos de que o Senhor está perto, vendo tudo, e que Ele é justo. Se nos tratarem bem ou mal, Ele vê e fará justiça. Mas Ele se glorifica em como nos comportamos em meio a tempos difíceis.\nVamos decidir hoje nos alegrar e ser gentis com todos. O Senhor está perto! \nVersículos de esperança para sua vida \nVersículos que mostram como é importante amar o próximo"
    },
    {
        "Title": "Tu és abençoado!",
        "ID": "https://www.bibliaon.com/bem_aventurado/",
        "Description": "Ser abençoado é ser feliz, ser feliz. Na sociedade em que vivemos vemos muitas pessoas que passam a vida em busca da felicidade. Acham que para serem felizes devem acumular muito dinheiro, ter um carro novo, um casamento perfeito, uma casa com quintal grande ou muitas outras coisas materiais.\nContudo, os verdadeiramente abençoados são aqueles que foram perdoados através de Jesus Cristo. Você já se apresentou ao Senhor arrependido de seus pecados? Você recebeu Jesus e seu perdão em seu coração? Então você pode ter certeza de que é abençoado! Você encontrou o segredo da verdadeira felicidade.  \n\nComo é feliz aquele\nque tem suas transgressões perdoadas\ne seus pecados apagados!\n- Salmo 32:1\n\nNão há alegria maior do que saber que somos filhos de Deus, perdoados, redimidos, salvos. É graças à obra de Jesus na cruz que recebemos o maior presente: a vida eterna. Não existe bem material, coisa criada ou pessoa que possa nos dar um presente melhor do que esse.\nVamos compartilhar esse presente com aqueles que nos rodeiam. Falemos da alegria do perdão de Deus e da alegria de viver cheios do seu amor. Somos abençoados, vamos compartilhar essa alegria com aqueles que nos rodeiam. \n\nPois assim o Senhor nos ordenou:\n\" 'Eu fiz de você luz para os gentios,\npara que você leve a salvação\naté aos confins da terra'\".\n- Atos 13:47 \n\nVeja também: Versículos sobre ser bem-aventurado"
    }
]