[
    {
        "Title": "Receba força para seguir em frente - Palavra de Hoje",
        "ID": "42e94e52f20d22dbe21c09eda0852f5b",
        "Description": "Restaurarei o exausto e saciarei o enfraqueci­do\".\n- Jeremias 31:25\n\nCada novo dia traz desafios, isso é um fato. Às vezes, acordamos nos sentindo fortes, prontos para lutar e vencer. Mas, outras vezes, nos sentimos exaustos, seja física, mental ou espiritualmente. Por isso, é bom lembrar que não precisamos enfrentar nossos desafios sozinhos: temos a ajuda do nosso Deus.\nEle promete nos dar água para saciar a sede e saciá-la quando estivermos exaustos. Recorrer a Deus é a melhor coisa que podemos fazer quando nos sentimos sobrecarregados. Ele é o único que pode nos dar verdadeira clareza, descanso e força renovada para podermos seguir em frente com alegria, paz e otimismo.\n\nBendito seja o Senhor, a minha Rocha,\nque treina as minhas mãos para a guerra\ne os meus dedos para a batalha.\nEle é o meu aliado fiel, a minha fortaleza,\na minha torre de proteção\ne o meu libertador;\né o meu escudo, aquele em quem me refugio.\n- Salmo 144:1-2a\n\nSe hoje você se sente impotente para lutar, se acha que não será capaz de enfrentar os desafios da vida, volte-se para Deus e receba novas forças! Descanse na rocha eterna. Permita que o Senhor o envolva com Seus braços poderosos e lhe mostre o próximo passo a dar. Não avance com suas próprias forças. Deixe que o Rei dos reis e Senhor dos senhores abra o caminho que você deve seguir e lhe mostre o que você deve fazer.\nConfie em Deus em meio às suas lutas. Ele é mais poderoso do que qualquer batalha ou inimigo que você possa enfrentar. O mesmo Deus que ajudou Davi contra Golias e Daniel contra os leões é quem está com você, cuidando de você e lutando por você. Ele pode renovar suas forças e ajudá-lo a seguir em frente. Com a ajuda Dele, você triunfará!\nVeja também: Versículos sobre vencer batalhas na vida\n \nRestaurarei o exausto e saciarei o enfraqueci­do\".\n- Jeremias 31:25\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]