[
    {
        "Title": "Grandioso és Tu - Palavra de Hoje",
        "ID": "422a1938cfcb1728986ac379dcf74940",
        "Description": "Grande é o Senhor e digno de ser louvado;\nsua grandeza não tem limites.\n- Salmos 145:3\n\nÀs vezes, quando a vida parece pequena demais para tantos sentimentos, olho para cima e lembro que existe um Deus que não cabe em nenhuma medida. Um Deus que não se limita ao que vejo, que não se esgota no que entendo. E ainda assim, escolhe estar perto. Escolhe ser Emmanuel: Deus conosco.\nGrandioso és Tu, Senhor, não apenas porque criaste o universo com a Tua voz, mas porque sussurras paz ao meu coração quando ele está barulhento demais. És grande porque Te assentas sobre as estrelas, mas também caminhas comigo pelas estradas simples do cotidiano. A Tua grandeza não me afasta; me acolhe.\nQuando me sinto fraco, lembro que a Tua força se aperfeiçoa na minha fraqueza. Quando o medo tenta me convencer de que estou sozinho, sinto a Tua presença silenciosa, suave, transformando incertezas em descanso. És o Deus que pode tudo, mas prefere conquistar meu coração com amor, e não com imposição.\nGrandioso és Tu porque conheces o fim desde o começo, mas ainda assim te importas com cada detalhe do meu agora. No sussurro da Tua voz encontro direção. No toque invisível da Tua graça encontro cura. E no brilho da Tua luz, descubro quem sou: alguém amado, alguém visto, alguém sustentado pelas Tuas mãos eternas.\nQue cada dia aprenda a reconhecer a Tua grandeza não apenas nos milagres extraordinários, mas também na simplicidade de um novo amanhecer, no perdão renovado, na esperança que insiste em florescer.\nSenhor, que a minha vida seja um eco constante dessa verdade: Tu és grandioso. E mesmo assim, permaneces perto. Amém.\nVeja também: 57 mensagens para louvar a Deus pela vida\n \nGrande é o Senhor e digno de ser louvado;\nsua grandeza não tem limites.\n- Salmos 145:3\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]