[
    {
        "Title": "O Reino dos céus está próximo! - Palavra de Hoje",
        "ID": "482bfc14633140020ce4f3c9440eef74",
        "Description": "Por onde forem, preguem esta mensagem: O Reino dos céus está próximo. Curem os enfermos, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça; deem também de graça.\n- Mateus 10:7-8\n\nSe recebemos Jesus como nosso Salvador, sabemos que somos chamados a compartilhar a mensagem de amor e salvação com aqueles que nos rodeiam. Mas, muitas vezes, não sabemos como. Pensamos que não estamos preparados ou que essa é uma tarefa apenas para pastores ou missionários, aqueles que estão “devidamente preparados”.\nNo entanto, como dizem os versículos de hoje, compartilhar o evangelho não é complicado. Simplesmente precisamos proclamar que o Reino de Deus está próximo, que o amor e o poder de Deus estão disponíveis a todos. Compartilhar essa mensagem, orar por aqueles que precisam de cura, encorajamento, libertação... Essa é a vida para a qual Deus nos chama. E não fazemos isso sozinhos: o Seu Espírito Santo habita em nós e nos capacita.\nFirmes no Senhor, nosso testemunho ganha significado. Paulo nos lembra que ninguém pode crer se não ouvir primeiro, e ninguém pode ouvir se não houver ninguém disposto a falar.\nDeus escolheu usar nossas vozes, nossas mãos e nosso dia a dia para levar esperança àqueles que ainda não a têm. Um coração disposto e “pés firmes” são o que, mesmo com medo ou dúvida, dão o passo de compartilhar a boa notícia que transformou suas vidas.\n\nComo, pois, invocarão aquele em quem não creram? E como crerão naquele de quem não ouviram falar? E como ouvirão, se não houver quem pregue?\nE como pregarão, se não forem enviados? Como está escrito: \"Como são belos os pés dos que anunciam boas-novas!\"\n- Romanos 10:14-15\n\nEntão, anime-se! Proclame que o Reino de Deus está próximo e faça-o com confiança, sabendo que cada palavra que você compartilhar, cada oração que você oferecer e cada gesto de amor que você demonstrar pode ser a ponte pela qual alguém descobrirá a graça que já ilumina o seu caminho.\nVeja também: 25 versículos para evangelizar\n \nPor onde forem, preguem esta mensagem: O Reino dos céus está próximo. Curem os enfermos, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça; deem também de graça.\n- Mateus 10:7-8\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]