[
    {
        "Title": "Pronto para a maior aventura de todas? - Palavra de Hoje",
        "ID": "64e1da2388dacf437d0d34890a324f5a",
        "Description": "Em nosso caminho com Jesus, teremos muitas aventuras, mas teremos algo mais grandioso do que todos os outros: A vida eterna! As maravilhas que Deus preparou para nós no céu são impossíveis de imaginar.\n\nTodavia, como está escrito:\n\"Olho nenhum viu,\nouvido nenhum ouviu,\nmente nenhuma imaginou\no que Deus preparou\npara aqueles que o amam\";\n- 1 Coríntios 2:9\n\nA Bíblia diz que o que conhecemos agora é apenas uma sombra do que está por vir (1 Coríntios 13:12). A eternidade com Jesus será uma aventura maravilhosa!\n\nEsta é a vida eterna: que te conheçam, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste.\n- João 17:13\n\n\nE este é o testemunho: Deus nos deu a vida eterna, e essa vida está em seu Filho.\n- 1 João 5:11\n\nÉ graças a Jesus, e através dele, que recebemos a vida eterna. Você abriu seu coração para receber Seu amor e perdão dos seus pecados? Se ainda não o fez, não espere mais para começar essa preciosa aventura de mãos dadas com Jesus.\nSe você já recebeu Jesus como seu Senhor e Salvador, reserve um minuto para agradecer-Lhe por todas as bênçãos que Ele lhe concedeu e pela vida eterna que você desfrutará com Ele. Apegue-se firmemente ao Senhor e confie em Seu amor por você e em Seu propósito para sua vida. Viva cada dia firme no Senhor! Com Cristo, cada dia é uma nova aventura.\nVocê já está preparado para esta aventura com Jesus?\nDescubra aqui como você pode ter a vida eterna.\n \nTodavia, como está escrito:\n\"Olho nenhum viu,\nouvido nenhum ouviu,\nmente nenhuma imaginou\no que Deus preparou\npara aqueles que o amam\";\n- 1 Coríntios 2:9\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]