[
    {
        "Title": "Entregue seus medos ao Senhor - Palavra de Hoje",
        "ID": "86808606e014d25ed0c5b22d51069e03",
        "Description": "Mas eu, quando estiver com medo,\nconfiarei em ti.\nEm Deus, cuja palavra eu louvo,\nem Deus eu confio e não temerei.\nQue poderá fazer-me o simples mortal?\n- Salmo 56:3-4\n\n\nPor isso não tema, pois estou com você;\nnão tenha medo, pois sou o seu Deus.\nEu o fortalecerei e o ajudarei;\neu o segurarei\ncom a minha mão direita vitoriosa.\n- Isaías 41:10\n\nSentir medo faz parte da vida. Em certos momentos, o medo é um mecanismo que se ativa e nos ajuda a reagir ao perigo. Por exemplo, quando um touro ou um cão raivoso nos persegue, é bastante prudente fugir. Essa é uma reação desencadeada pelo medo que nos ajuda a evitar sermos atacados ou mordidos por esses animais.\nNo entanto, o medo nunca deve nos dominar. Desistir de procurar emprego por medo da rejeição, ou desistir de pintar, cantar ou fazer algo que gostamos por medo de sermos ridicularizados, não é saudável. Deus deve ser o único que reina em nossas vidas, não o medo. E Deus pode (e quer) nos ajudar a superar qualquer medo paralisante que nos impeça de seguir em frente, para que possamos usar todo o potencial que Ele nos deu.\nQuando depositamos nossos medos aos pés de Cristo, algo poderoso acontece: deixamos de carregar sozinhos o que nos aprisiona. Deus não minimiza o que sentimos, nem nos repreende por termos medo. Ele nos convida a nos aproximarmos com um coração sincero, confiando em Seu amor perfeito. Ao entregarmos nossos medos a Ele, permitimos que Sua paz preencha os espaços onde antes reinava a angústia. Sua presença nos lembra que não caminhamos sozinhos. Mesmo quando o caminho é incerto, devemos lembrar que Deus já vai à nossa frente, nos amparando com firmeza e ternura.\nEntregue seus medos a Deus e permita que eles se tornem testemunhos do Seu poder operando em você. Confie no Senhor e dê passos de fé: você descobrirá que é capaz de muito mais do que jamais imaginou.\nLiberte-se dos seus medos e comece a viver plenamente o propósito que Deus tem para você, realizando grandes coisas que glorificam o Seu nome.\nVeja também: Como vencer o medo segundo a Bíblia em 5 passos\n \nMas eu, quando estiver com medo,\nconfiarei em ti.\nEm Deus, cuja palavra eu louvo,\nem Deus eu confio e não temerei.\nQue poderá fazer-me o simples mortal?\n- Salmo 56:3-4\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]