[
    {
        "Title": "Deus não é um antiquário - Palavra de Hoje",
        "ID": "a9cb01bdb438cc21af3f25f3d037fe3b",
        "Description": "Vejam, estou fazendo uma coisa nova!\nEla já está surgindo! Vocês não a reconhecem?\nAté no deserto vou abrir um caminho\ne riachos no ermo.\n- Isaías 43:19\n\n\nAquele que estava assentado no trono disse: \"Estou fazendo novas todas as coisas!\" E acrescentou: \"Escreva isto, pois estas palavras são verdadeiras e dignas de confiança\".\n- Apocalipse 21:5a\n\nNosso Deus não é um antiquário; Ele não está no ramo de colecionar antiguidades. Servimos a um Deus que se deleita em renovar, restaurar e dar vida onde tudo parece sem esperança. Deus ama fazer coisas novas e maravilhosas.\nEm Deus, podemos aguardar cada dia com alegria e otimismo, porque com Ele, cada momento marca a oportunidade para um novo começo. Com Cristo, podemos sempre viver cheios de esperança, pois Ele nos guia e nos conduz em direção ao que é melhor para nós.\nA partir do momento em que aceitamos Jesus como nosso Senhor e Salvador, nossos pecados foram perdoados e recebemos uma nova vida n'Ele. Não precisamos nos envergonhar de quem éramos antes, mas sim viver gratos pelo Seu perdão e buscar viver em Sua vontade todos os dias.\nMas a novidade de Deus não termina aí. Ele quer fazer coisas novas em sua vida todos os dias, ajudando você a florescer e desenvolver todo o seu potencial para abençoar outros e glorificar o Seu nome. Ao se permitir ser guiado por Deus, você pode fazer uma diferença real onde quer que esteja, porque n'Ele sua vida tem um propósito eterno.\nE, embora pareça incrível, há ainda mais. Se Deus renovou o nosso passado e nos dá novas oportunidades no presente, a verdade é que desfrutaremos do melhor de Deus na eternidade, quando estivermos com Ele e tudo for transformado. É lá que conheceremos a Deus completa e totalmente, onde desfrutaremos plenamente da Sua presença e descobriremos o poder do Seu amor em sua totalidade.\nClame um louvor de gratidão a Deus hoje e alegre-se com todas as coisas novas que Ele ainda tem para você.\nVeja também: Versículos sobre Renovação.\n \nVejam, estou fazendo uma coisa nova!\nEla já está surgindo! Vocês não a reconhecem?\nAté no deserto vou abrir um caminho\ne riachos no ermo.\n- Isaías 43:19\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]