[
    {
        "Title": "Sol para a alma - Palavra de Hoje",
        "ID": "ed9347ff08f869ddd72d60a13e8fcfca",
        "Description": "\"Levante-se, refulja!\nPorque chegou a sua luz,\ne a glória do Senhor raia sobre você.\n- Isaías 60:1\n\nO inverno é uma época fria em que ansiamos pelo calor. Por isso, nos agasalhamos bem e buscamos os raios de sol, tentando nos aquecer com seu calor. Quando finalmente sentimos o sol em nosso rosto e seus raios tocando nossa pele, a sensação de bem-estar é imensa. Sorrimos e saboreamos o momento.\nAinda mais especial é sentir o calor do Senhor em nossos corações. Sem Cristo, estávamos espiritualmente mortos. Vivíamos com um vazio na alma, algo que nada conseguia preencher. Mas um dia precioso chegou quando, em meio ao frio espiritual que sentíamos, a glória do Senhor nos alcançou, brilhou sobre nós e o calor do Espírito Santo preencheu todo o nosso ser.\nA luz de Cristo é verdadeiramente única. Ela não apenas traz vida, paz, conforto e alegria ao nosso ser, mas também brilha dentro de nós para alcançar e abençoar aqueles ao nosso redor. Uma vida que recebeu a luz do sol em sua alma por ter sido tocada por Cristo é uma vida transformada que traz luz, amor e paz àqueles que a cercam.\nPortanto, não esconda a luz que Deus colocou em sua alma. Há pessoas perto de você que atravessam um profundo inverno espiritual, ansiando por um pouco de esperança, um pouco de calor, um raio de luz que as lembre de que não estão sozinhas. Você pode ser essa janela por onde a luz do sol brilha.\n\nDeixe Cristo brilhar através da sua vida por meio das suas palavras, do seu amor, do seu serviço e do seu testemunho. Levante-se e brilhe! A luz de Cristo que um dia o alcançou agora pode alcançar outros através de você. Faça do seu propósito firme que, onde quer que você vá, o calor da presença de Deus seja evidente. Brilhe para a glória de Deus e ore para que um dia muitos possam dizer: “Através da vida d'Ele, senti o sol de Cristo em meu coração.”\n\n\"Vocês são a luz do mundo.\n- Mateus 5:14a\n\nVeja também: Explicação de \"Vós Sois o Sal da Terra\" (Estudo Bíblico)\n \n\"Levante-se, refulja!\nPorque chegou a sua luz,\ne a glória do Senhor raia sobre você.\n- Isaías 60:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]