[
    {
        "Title": "Jesus, admirável - Palavra de Hoje",
        "ID": "ec9fc3195c69d583fd2f6c71c110db6e",
        "Description": "Porque um menino nos nasceu,\num filho nos foi dado,\ne o governo está sobre os seus ombros.\nE ele será chamado\nMaravilhoso Conselheiro, Deus Podero­so,\nPai Eterno, Príncipe da Paz.\n- Isaías 9:6\n\nExistem pessoas que deixam uma marca em nossas vidas com sua bondade, seu amor, seu jeito maravilhoso de ser. Certamente você já conheceu alguém assim. Quase toda família tem uma mãe, uma avó, um tio ou um primo, aquela pessoa a quem todos recorrem quando se sentem tristes ou precisam conversar e ser compreendidos.\nMas até mesmo essas pessoas maravilhosas podem nos decepcionar. Elas são seres humanos como nós, com falhas, dias tristes e explosões de raiva. No entanto, existe alguém a quem podemos recorrer a qualquer momento, alguém verdadeiramente admirável, maravilhoso e extraordinário que nunca nos decepcionará: Jesus!\nEm Isaías 9:6, entre outras coisas, Jesus é descrito como Maravilhoso, e de fato, Suas qualidades são muitas e verdadeiramente admiráveis. Jesus, sendo Deus, quis viver como um ser humano, ser vulnerável, ser rejeitado. Jesus foi ridicularizado e sofreu até a morte por amor a você, a mim e a toda a humanidade. Seu amor incomparável por nós foi a força motriz que O sustentou até o momento de Sua morte na cruz.\nMas sabemos que a morte física não o deteve: Jesus ressuscitou e está vivo! É por isso que você pode vir a Ele hoje e receber o Seu amor, a Sua compreensão, o Seu cuidado pela sua vida. Seja qual for o desafio que você esteja enfrentando agora, pode ter certeza de que Jesus está presente para te amparar.\nEle é o seu amigo maravilhoso e incomparável, que te acompanha com a Sua presença fiel. O Seu amor eterno te convida a descansar, a confiar, a libertar-se dos medos que pesam sobre a sua alma. Abra o seu coração hoje para Jesus, o maravilhoso, o único que nunca falha, aquele que cura as suas feridas e te oferece a esperança eterna. Deixe que a Sua paz te envolva e que o Seu amor te inspire a viver confiando n'Ele, o seu melhor amigo para sempre.\nVeja também: Explicação de Isaías 9:6 (Estudo Bíblico)\n \nPorque um menino nos nasceu,\num filho nos foi dado,\ne o governo está sobre os seus ombros.\nE ele será chamado\nMaravilhoso Conselheiro, Deus Podero­so,\nPai Eterno, Príncipe da Paz.\n- Isaías 9:6\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]