[
    {
        "Title": "Fale com Deus quando tudo está bem - Palavra de Hoje",
        "ID": "905033feaec4f6769d17a73127d7ba70",
        "Description": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n- 1 Tessalonicenses 5:18 \n\nMuitas vezes lembramos de dobrar os joelhos e clamar ao Senhor apenas nos dias de dor, quando a alma está aflita e o coração carente de respostas.\nÉ natural buscarmos a Deus em meio às tempestades, pois sabemos que Ele é nosso socorro presente. Porém, precisamos aprender que o Pai deseja ouvir a nossa voz também nos dias de bonança, quando tudo parece tranquilo e favorável.\nOrar não deve ser apenas um reflexo da necessidade, mas um estilo de vida. Quando falamos com Deus em momentos de paz, mostramos gratidão, reconhecendo que cada vitória, cada sorriso e cada conquista são dádivas vindas das mãos d’Ele. A oração não é somente um pedido, mas também um ato de adoração e reconhecimento.\nImagine um relacionamento em que alguém só se aproxima quando precisa de algo. Isso entristece o coração. Deus, como Pai amoroso, anseia pela nossa amizade diária, não apenas pela nossa súplica. Ele deseja participar das pequenas alegrias, dos planos que já deram certo e das conquistas que celebramos.\nAgradecer quando tudo está bem fortalece a fé, porque nos lembra de que não somos autossuficientes. Além disso, a oração constante prepara nossa alma para enfrentar os dias difíceis com mais firmeza. Quem cria o hábito de conversar com Deus sempre, desenvolve intimidade e confiança.\nNão espere a dor bater à porta para dobrar os joelhos. Hoje, se sua vida está em paz, tire um momento para falar com o Senhor. Conte-Lhe sobre sua alegria, seus sonhos e agradeça pelo cuidado que já experimenta. Isso alegra o coração de Deus e edifica o seu.\nFale com Ele sempre, na tempestade e no sol. Pois orar é viver em comunhão com o Pai.\nVeja também: Estudo Bíblico sobre Oração.\n \nDeem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n- 1 Tessalonicenses 5:18 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]