[
    {
        "Title": "Quem sou eu em Cristo? - Palavra de Hoje",
        "ID": "92ab4967c2e50cccf029ff2760e9c7f8",
        "Description": "Assim, você já não é mais escravo, mas filho; e, por ser filho, Deus também o tornou herdeiro.\n- Gálatas 4:7 \n\nVivemos em um mundo cheio de confusão. Muitos se perguntam por que eles existem, qual o seu propósito ou qual o seu valor no meio de um número tão grande de pessoas. Mas a verdade é que Deus não comete erros. Você não é um acidente ou uma coincidência. Você foi criado com intenção, com amor e com um plano eterno.\nO desejo de Deus é que você descubra o potencial que Ele colocou dentro de você e contribua para o bem-estar deste mundo. Mas não é só isso: Deus deseja que você o conheça e se torne seu filho amado. Ele não apenas projetou você, mas lhe ofereceu a possibilidade de ser adotado como seu filho por meio de Jesus Cristo. Quando você aceita Jesus como seu Senhor e Salvador, você recebe uma nova identidade. Você não é mais escravo do medo, da dúvida ou da rejeição. Você é um filho de Deus, herdeiro de suas promessas, portador de sua luz. \n\nPorque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou antes para nós as praticarmos.\n- Efésios 2:10 \n\nAlém disso, você é obra Dele, uma obra-prima de Deus. Você foi criado em Cristo Jesus para viver uma vida com propósito, fazendo o bem, servindo, amando e andando nas boas obras que o próprio Deus preparou para você. Há algo único que só você pode contribuir para o mundo, e Deus já colocou em suas mãos.\nNão deixe que as vozes do inimigo ou da sociedade definam sua identidade. Em Cristo você é amado, valorizado, perdoado, chamado e capacitado. Ande de cabeça erguida, sabendo quem você é e de quem você é. Sua vida tem valor eterno.  \nHoje, apegue-se firmemente nesta verdade: sou um filho de Deus, amado e criado com um propósito. Nada nem ninguém pode tirar essa identidade de você.\nVeja também: O que a Bíblia diz que eu sou e o que eu sou para Deus (Reflexão)\n \nAssim, você já não é mais escravo, mas filho; e, por ser filho, Deus também o tornou herdeiro.\n- Gálatas 4:7 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]