[
    {
        "Title": "A misericórdia de Deus enche a terra - Palavra de Hoje",
        "ID": "a801b8c8690b3debed0faec4b00fed7d",
        "Description": "Ele ama a justiça e a retidão;\na terra está cheia da bondade do Senhor.\n- Salmo 33:5\n\nÉ incrível pensar que, em meio a tanta dor e injustiça, Deus continua a ter misericórdia da humanidade, dando a todos a oportunidade de se arrependerem e se tornarem seus filhos. Nada se compara ao amor de Deus e ao seu profundo desejo de que todos sejam salvos.\nPela misericórdia do Senhor, estamos aqui hoje, cada um dos milhões de habitantes do planeta Terra. Deus nos conhece individualmente; Ele criou cada pessoa com um propósito e anseia por nos acolher em seu Reino. Sim, Deus vê todo o mal neste mundo. Sim, Ele é o Deus da justiça que dará a cada pessoa o que ela merece.\nMas mesmo hoje, a misericórdia de Deus enche a Terra, e seu braço amoroso permanece estendido com o desejo de salvar e redimir. Ainda há oportunidade para arrependimento, perdão e para começar a caminhar com o Senhor. Como filhos de Deus, não devemos perder a esperança. Somos chamados a orar por aqueles que nos rodeiam e ser uma ponte entre nossos semelhantes e a misericórdia de Deus.\n\nGraças ao grande amor do Senhor\né que não somos consumidos,\npois as suas misericórdias são inesgotáveis.\nRenovam-se cada manhã;\ngrande é a sua fidelidade!\n- Lamentações 3:22-23\n\nLouvemos a Deus pela misericórdia que nos concedeu e vivamos vidas que impactem e atraiam outros para o seu Reino. Não permitamos que o mal continue escravizando vidas. Demonstremos o amor misericordioso de Deus com nossas palavras e ações.\nVeja também: Reflexão sobre o amor de Deus (Estudo Bíblico)\n \nEle ama a justiça e a retidão;\na terra está cheia da bondade do Senhor.\n- Salmo 33:5\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]