[
    {
        "Title": "A cruz, símbolo de poder e vitória - Palavra de Hoje",
        "ID": "29e7bf71be0e736922c1fe657ad598ec",
        "Description": "Pois a mensagem da cruz é loucura para os que estão perecendo, mas para nós, que estamos sendo salvos, é o poder de Deus.\n- 1 Coríntios 1:18\n\nParece loucura que o ato de morrer na cruz pelos pecados da humanidade seja, na verdade, um grito de vitória. Geralmente vemos a morte como algo definitivo, o fim da vida física. E morrer de forma tão vergonhosa, crucificado como um criminoso, odiado e rejeitado pelas mesmas pessoas que Ele veio salvar, parece uma derrota.\nMas a realidade é que Jesus estava disposto a morrer na cruz por amor a todos nós. Ele morreu para que todos os que creem nele possam ter a vida eterna. Lá, na cruz, ele suportou o castigo que merecíamos pelos nossos pecados. Mas ele não permaneceu morto. Jesus ressuscitou! E todos os que depositam sua fé nele viverão eternamente.\nEsse é o poder da cruz, essa é a sua vitória! Naquela cruz, Cristo derrotou o diabo, quebrou as correntes do pecado e derrotou a morte para sempre. O que o inimigo pensava que traria destruição, Deus transformou no maior triunfo da história. Por meio do sacrifício de Jesus, fomos reconciliados com o Pai e nos tornamos participantes da sua glória. Hoje podemos viver livres, perdoados e cheios de esperança, porque o poder da cruz continua a operar em nós.\nSempre que pensar na cruz, lembre-se de que ela não é um símbolo de derrota, mas de vida, poder e amor eterno. Jesus vive, reina e retornará em glória. Sua vitória é a nossa vitória. Apegue-se a essa verdade e ande em fé, sabendo que o mesmo poder que ressuscitou Cristo dentre os mortos habita em você. Na cruz, encontramos não apenas o fim do pecado, mas o início de uma vida nova e eterna em Cristo Jesus.\n\nEle mesmo levou em seu corpo os nossos pecados sobre o madeiro, a fim de que morrêssemos para os pecados e vivêssemos para a justiça; por suas feridas vocês foram curados.\n- 1 Pedro 2:24\n\nVeja também: Ressurreição de Jesus: a história explicada (Estudo Bíblico)\n \nAmizades\nComunhão\nOração\n\n \nPois a mensagem da cruz é loucura para os que estão perecendo, mas para nós, que estamos sendo salvos, é o poder de Deus.\n- 1 Coríntios 1:18\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]