[
    {
        "Title": "Sejam cheios do Espírito Santo - Palavra de Hoje",
        "ID": "994fe068810b981b30f353c65dd5b47c",
        "Description": "Novamente Jesus disse: \"Paz seja com vocês! Assim como o Pai me enviou, eu os envio\".\nE com isso, soprou sobre eles e disse: \"Recebam o Espírito Santo.\n- João 20:21-22\n\nApós a sua ressurreição, antes de ascender aos céus, Jesus apareceu aos seus discípulos. Estavam reunidos a portas fechadas, escondidos pelo medo. A crucificação os havia abalado profundamente. O mundo deles havia desmoronado e eles ainda tentavam compreender o que havia acontecido.\nEm meio a essa confusão e medo, o Jesus ressuscitado apareceu diante deles. Que momento poderoso! O Mestre, a quem tinham visto morrer, estava vivo. E, mais notável ainda, Jesus não os repreendeu pelo medo nem zombou da sua fraqueza.\nPelo contrário, as suas primeiras palavras foram palavras de graça, conforto e restauração: “A paz esteja convosco”. Jesus sabia que eles precisavam de paz interior para seguir em frente e, com amor, concedeu-lhes essa paz. A sua presença viva entre eles trouxe-lhes paz.\nEntão, Jesus lembrou-lhes que eram escolhidos e chamados: “Assim como o Pai me enviou, eu vos envio”. Apesar da sua fragilidade, Jesus confiou neles. Incluiu-os no seu plano e lembrou-lhes que agora estavam sendo enviados para levar a sua mensagem e dar continuidade à sua obra. Ele não os chamou por serem fortes ou corajosos, mas porque, em seu amor, os escolheu.\nFinalmente, ele os capacitou. Soprou sobre eles e disse: “Recebam o Espírito Santo”. Jesus sabia que eles não conseguiriam cumprir a missão sozinhos. Por isso, deu-lhes o seu Espírito, para guiá-los, fortalecê-los e capacitá-los a viver segundo a vontade de Deus.\nO mesmo acontece conosco. Quando abrimos nossos corações a Jesus, recebemos a sua paz. Ele nos dá propósito e nos envia para viver uma vida que reflita o seu amor. Mas ele não nos envia sozinhos. Assim como prometeu, ele nos preenche com o seu Espírito Santo, que nos capacita e nos fortalece a cada dia.\n\nMas receberão poder quando o Espírito Santo descer sobre vocês, e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até os confins da terra\".\n- Atos 1:8\n\nPeçamos ao Senhor que nos preencha novamente, que renove a nossa fé e que nos capacite a viver de acordo com o Seu chamado, pelo poder do Seu Espírito.\nVeja também: Versículos sobre o Batismo no Espírito Santo\n \nNovamente Jesus disse: \"Paz seja com vocês! Assim como o Pai me enviou, eu os envio\".\nE com isso, soprou sobre eles e disse: \"Recebam o Espírito Santo.\n- João 20:21-22\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]