[
    {
        "Title": "Se o plano é de Deus, a provisão também é d'Ele - Palavra de Hoje",
        "ID": "c2576438e22e6bdcf60bbf7236bf5227",
        "Description": "O Senhor cumprirá o seu propósito\npara comigo!\nTeu amor, Senhor, permanece para sempre;\nnão abandones as obras das tuas mãos!\n- Salmos 138:8\n\nSe o plano é de Deus, a provisão também é d'Ele. Muitas vezes, quando Deus nos mostra um caminho, nossa primeira reação é olhar para nossas limitações: falta de recursos, pouca força, portas fechadas, incertezas. Mas Deus nunca nos chama para algo sem antes preparar tudo aquilo de que precisamos para cumprir o propósito.\nA Bíblia está repleta de histórias que testemunham essa realidade. Quando Deus chamou Abraão para sair de sua terra, Ele não mostrou o mapa completo, mas prometeu provisão a cada passo. Quando ordenou que Elias fosse ao ribeiro de Querite, a água já estava lá, e os corvos já tinham sido enviados com o sustento diário. Quando Jesus multiplicou os pães e peixes, Ele mostrou que aquilo que parecia insuficiente em nossas mãos se torna abundante quando colocado nas mãos de Deus.\nA provisão de Deus não depende das circunstâncias; depende da promessa. Quando Deus determina algo, Ele mesmo garante cada detalhe. Às vezes a provisão não vem antes da obediência, ela aparece enquanto caminhamos. É no passo de fé que vemos Deus abrir portas, mover corações, criar oportunidades que jamais imaginaríamos.\nPor isso, se Deus plantou um sonho em você, não tema. Ele não abandona o projeto que Ele mesmo iniciou. O que falta para você, não falta para Ele. O que você não consegue ver, Ele já viu. O que você não pode fazer, Ele faz.\nCaminhe confiante. O Deus que planejou sua jornada é o mesmo que sustenta cada etapa dela. Creia: a provisão virá no tempo certo, da maneira certa e na medida perfeita.\nSe o plano é Dele, a provisão também será. E nada, absolutamente nada, poderá impedir o propósito de Deus para a sua vida.\nVeja também: 7 promessas de Deus para abençoar o seu dia\n \nO Senhor cumprirá o seu propósito\npara comigo!\nTeu amor, Senhor, permanece para sempre;\nnão abandones as obras das tuas mãos!\n- Salmos 138:8\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]