[
    {
        "Title": "Não deixe o medo pautar a sua vida - Palavra de Hoje",
        "ID": "01245b72b096fc0aa0fa5ae10fd2a40c",
        "Description": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n\nO medo se torna um problema quando deixamos que ele assuma o controle e passe a dirigir as nossas decisões.\nQuando somos pautados pelo medo, deixamos de avançar, de confiar e até de obedecer àquilo que Deus nos chama para viver. Aos poucos, o medo pode distorcer nossa visão, nos fazendo enxergar mais os problemas do que as promessas de Deus.\nAlém disso, o medo também influencia nossa forma de nos relacionarmos com o Senhor. Passamos a orar menos, a confiar menos e a questionar mais. Em vez de descansar em Deus, tentamos controlar tudo sozinhos. Isso gera ansiedade, insegurança e um coração distante da paz que Cristo oferece. Quando o medo ocupa o centro, a fé perde espaço.\nUm exemplo claro disso está na história do apóstolo Pedro. Ao ver Jesus andando sobre as águas, Pedro teve fé para sair do barco. Enquanto manteve os olhos em Cristo, ele caminhou sobre o impossível. Porém, quando começou a observar o vento forte e as ondas ao redor, o medo tomou conta do seu coração, e ele começou a afundar. A situação não mudou; o que mudou foi o foco de Pedro. Ele tirou os olhos de Jesus e passou a olhar para as ondas.\nEssa história nos ensina que o medo cresce quando desviamos o olhar de Cristo. As dificuldades sempre existirão, mas elas não são maiores do que o poder do nosso Salvador. Quando fixamos nossos olhos em Jesus, encontramos força, direção e esperança para continuar.\nNão seja pautado pelo medo. Volte seus olhos para Cristo. Confie que Ele conhece o caminho, entende suas lutas e tem o melhor para sua vida. Nele há segurança, cuidado e um futuro cheio de propósito.\nVeja também: Como vencer o medo segundo a Bíblia em 5 passos\n \nPois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]