[
    {
        "Title": "Bem-aventurado aquele que põe a sua esperança em Deus - Palavra de Hoje",
        "ID": "0f9c3f2a7f794b76f0c038a7df6a195f",
        "Description": "Como é feliz aquele cujo auxílio\né o Deus de Jacó,\ncuja esperança está no Senhor, no seu Deus,\nque fez os céus e a terra,\no mar e tudo o que neles há,\ne que mantém a sua fidelidade para sempre!\nEle defende a causa dos oprimidos\ne dá alimento aos famintos.\nO Senhor liberta os presos,\n- Salmo 146:5-7\n\nDeus é fiel em cumprir suas promessas e podemos confiar nele. Ao contrário dos seres humanos que podem nos falhar, ignorando totalmente as promessas feitas, Deus não esquece. Ele sempre cumpre suas promessas para nós. Cabe a nós esperar com confiança, fé e esperança.\nNo entanto, não gostamos de esperar. A sociedade moderna é rápida e queremos tudo agora, agora mesmo e, se possível, para ontem. Chega de esperar! Mas a Bíblia deixa claro que o tempo de Deus e o nosso não são os mesmos. Para Deus, um dia é como mil anos e mil anos como um dia. Não é que o Senhor seja lento em cumprir suas promessas. Muitas vezes ele nos faz esperar porque é paciente conosco. Ele espera o nosso próprio bem (2 Pedro 3:8-9).\nPodemos aproveitar o tempo de espera para lembrar o que o Senhor já fez por nós. Como o salmista nos lembra, tudo foi criado por Deus, portanto, tudo está sob seu controle. Deus é verdadeiro, sua verdade dura para sempre. Ele é justo, ele provê, ele nos dá liberdade, ele é fiel!\nVamos escolher colocar nossa esperança em Deus e confiar nele hoje e para sempre. Coloquemos em suas mãos amorosas nossos fardos, nossas preocupações e nossas dúvidas sobre sua bondade. Lembremo-nos de quão fiel o Senhor tem sido até hoje e esperemos com confiança. Ele não nos decepcionará!\n\nSaibam, portanto, que o Senhor, o seu Deus, é Deus; ele é o Deus fiel, que mantém a aliança e a bondade por mil gerações daqueles que o amam e obedecem aos seus mandamentos.\n- Deuteronômio 7:9\n\nVeja também: Versículos de Deus é fiel para cumprir suas promessas.\n \nComo é feliz aquele cujo auxílio\né o Deus de Jacó,\ncuja esperança está no Senhor, no seu Deus,\nque fez os céus e a terra,\no mar e tudo o que neles há,\ne que mantém a sua fidelidade para sempre!\nEle defende a causa dos oprimidos\ne dá alimento aos famintos.\nO Senhor liberta os presos,\n- Salmo 146:5-7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]