[
    {
        "Title": "Preparando-se para as Bodas do Cordeiro - Palavra de Hoje",
        "ID": "fef8426d1f8cacfeba2ad6d55909ad40",
        "Description": "Regozijemo-nos! Vamos alegrar-nos\ne dar-lhe glória!\nPois chegou a hora\ndo casamento do Cordeiro,\ne a sua noiva já se aprontou.\nPara vestir-se, foi-lhe dado\nlinho fino, brilhante e puro\".\nO linho fino são os atos justos dos santos.\nE o anjo me disse: \"Escreva: Felizes os convidados para o banquete do casamento do Cordeiro!\n- Apocalipse 19:7-9a\n\nNossa passagem pela Terra parece longa. Celebramos aniversário após aniversário, os dias passam, crescemos e, muitas vezes, vivemos como se isso fosse tudo o que existe. No entanto, a Bíblia deixa claro que, comparada à eternidade, nossa vida na Terra é curta. É como um sopro ou a névoa da manhã (veja Tiago 4:14 e Salmo 39:5-7).\nDeus nos concede tempo na Terra para que possamos nos preparar para a eternidade. Ele nos criou, nos escolheu para fazer parte da história da humanidade e deseja que passemos a eternidade com Ele. Para que isso aconteça, precisamos aceitar Jesus como Senhor e Salvador e preparar nossas almas para a eternidade.\nPreparar-se para as bodas do Cordeiro não é algo que podemos adiar dia após dia. Por quê? Porque não sabemos quando estaremos diante de Deus. Precisamos nos preparar agora, entregando nossas vidas a Deus, tendo uma fé viva que se expressa em obediência, amor e perseverança.\nCada decisão, cada ato de justiça, cada momento em que escolhemos honrar a Cristo, é um pedaço do linho fino com o qual nos apresentaremos diante do Senhor. Viver como Cristo e para Ele deve ser o nosso objetivo diário.\nUm dia, Jesus virá reunir a sua Igreja, a sua amada noiva, e esse encontro marcará o início de uma gloriosa eternidade com Ele. Que privilégio saber que somos convidados para essa grande celebração! E que bela responsabilidade é nos prepararmos agora.\nQue nossos corações estejam despertos, nossas lâmpadas acesas e nossa fé firme, aguardando com alegria o Noivo que está para vir. Hoje é o tempo de preparar nossas vestes, caminhar em santidade e viver com a viva esperança de que em breve estaremos com Ele, celebrando as bodas do Cordeiro por toda a eternidade.\nVeja também: Sinais da volta de Jesus (e 25 versículos que mostram estes sinais)\n \nRegozijemo-nos! Vamos alegrar-nos\ne dar-lhe glória!\nPois chegou a hora\ndo casamento do Cordeiro,\ne a sua noiva já se aprontou.\nPara vestir-se, foi-lhe dado\nlinho fino, brilhante e puro\".\nO linho fino são os atos justos dos santos.\nE o anjo me disse: \"Escreva: Felizes os convidados para o banquete do casamento do Cordeiro!\n- Apocalipse 19:7-9a\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]