[
    {
        "Title": "Deus pode, mas se Ele não o fizer, eu ainda o adorarei - Palavra de Hoje",
        "ID": "af4df5e76f25d0f7e956f211918508f9",
        "Description": "Sadraque, Mesaque e Abede-Nego res­ponderam ao rei: \"Ó Nabucodonosor, não precisamos defender-nos diante de ti.\nSe formos atirados na fornalha em chamas, o Deus a quem prestamos culto pode livrar-nos, e ele nos livrará das tuas mãos, ó rei.\nMas, se ele não nos livrar, saiba, ó rei, que não prestaremos culto aos teus deuses nem adoraremos a imagem de ouro que mandaste erguer\".\n- Daniel 3:16-18\n\nO rei havia encomendado uma enorme estátua de ouro e ordenado que, ao som da trombeta, da flauta e de todos os tipos de instrumentos musicais, todos se curvassem para adorá-la. No entanto, três homens fiéis a Deus — Sadraque, Mesaque e Abednego — recusaram-se a fazê-lo. Eles não se curvariam a nenhum outro deus.\nA punição por desobedecer ao rei era a morte: serem lançados numa fornalha ardente. Mesmo sabendo do risco que corriam, proclamaram sua fé sem vacilar. Tinham certeza de que Deus poderia livrá-los, mas deixaram claro que, mesmo que Ele não o fizesse, jamais adorariam outro deus.\nEm meio às lutas da vida, também sabemos que Deus pode nos livrar. Em problemas relacionados ao trabalho, Ele pode nos dar emprego. Quando nossa saúde falha, sabemos que Ele pode nos curar. Em momentos de traição ou injustiça, Deus pode fazer justiça. Contudo, o maior desafio à nossa fé surge quando o tempo passa e, aparentemente, Deus não faz nada.\nPodemos dizer com paz e convicção: “Senhor, eu sei que o Senhor pode, mas mesmo que o Senhor não me liberte, continuarei confiando no Senhor”, mesmo quando as nossas circunstâncias não mudam?\nA fé madura não se baseia apenas no que Deus faz, mas em quem Ele é. Permanecer firme no Senhor em meio aos desafios da vida significa confiar no Seu caráter e no Seu tempo, mesmo quando não entendemos os Seus caminhos. Dizer com fé: “Mas mesmo que o Senhor não me liberte, eu ainda assim o adorarei”, é uma profunda declaração de amor e dependência. É reconhecer a bondade de Deus, a Sua fidelidade e que Ele é digno de adoração, mesmo quando temos que passar pelo fogo.\nFortaleçamos nossa fé para que ela não dependa dos resultados, mas de nosso relacionamento com Deus, sabendo que Ele nunca nos abandona e que Seu propósito é sempre perfeito.\nVeja também: O justo viverá pela fé: explicação do que é viver pela fé\n \nSadraque, Mesaque e Abede-Nego res­ponderam ao rei: \"Ó Nabucodonosor, não precisamos defender-nos diante de ti.\nSe formos atirados na fornalha em chamas, o Deus a quem prestamos culto pode livrar-nos, e ele nos livrará das tuas mãos, ó rei.\nMas, se ele não nos livrar, saiba, ó rei, que não prestaremos culto aos teus deuses nem adoraremos a imagem de ouro que mandaste erguer\".\n- Daniel 3:16-18\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]