[
    {
        "Title": "Dê um passo de fé - Palavra de Hoje",
        "ID": "b4dcf24ac503aff5e6cdb491d43bdb45",
        "Description": "Ora, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos.\n- Hebreus 11:1\n\nNão é fácil dar um passo de fé. Sentimos o chamado de Deus para fazer algo, mas não sabemos o que vai acontecer. Os problemas parecem gigantescos e sentimos um certo medo. Mas quando damos um passo de fé, Deus age. Ele honra nossa fé e nos ajuda a alcançar o impossível.\nO jovem David deu um grande passo de fé e conseguiu derrotar o gigante Golias. Davi sabia que, por sua própria força ou por seus próprios méritos, não conseguiria nada de bom. Mas ele tinha grande fé em Deus e em seu poder. Ele sabia que Golias não tinha escapatória do Deus todo-poderoso. É por isso que Davi pôde declarar diante de Golias:\n\nDavi, porém, disse ao filisteu: \"Você vem contra mim com espada, com lança e com dardos, mas eu vou contra você em nome do Senhor dos Exércitos, o Deus dos exércitos de Israel, a quem você desafiou.\nHoje mesmo o Senhor o entregará nas minhas mãos, eu o matarei e cortarei a sua cabeça. Hoje mesmo darei os cadáveres do exército filisteu às aves do céu e aos animais selvagens, e toda a terra saberá que há Deus em Israel.\n- 1 Samuel 17:45-46\n\nFortaleça sua fé hoje e siga em frente sob a direção de Deus. Você verá que ao dar passos de fé em nome do Senhor e segundo a vontade dele, você sentirá a paz de Deus em seu coração e a certeza de que Ele agirá.\nLeia histórias da Bíblia que fortalecerão sua fé:\n\nHistória de Davi: o rei mais conhecido na Bíblia\nA história de Josué (sucessor de Moisés e líder do povo de Israel)\nA História de Raabe (e o que aprendemos com ela)\n \nHistória de Davi: o rei mais conhecido na Bíblia\nA história de Josué (sucessor de Moisés e líder do povo de Israel)\nA História de Raabe (e o que aprendemos com ela)\n\n \nOra, a fé é a certeza daquilo que esperamos e a prova das coisas que não vemos.\n- Hebreus 11:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]