[
    {
        "Title": "Não resista à direção de Deus - Palavra de Hoje",
        "ID": "275e81b939a246107a02b7c1cbc5c6d7",
        "Description": "Dei-lhes, entretanto, esta ordem: Obedeçam-me, e eu serei o seu Deus e vocês serão o meu povo. Vocês andarão em todo o caminho que eu ordenar, para que tudo vá bem a vocês.\n- Jeremias 7:23\n\nDeus sempre quer o melhor para nós. Esta é uma realidade que muitas vezes não conseguimos compreender. Ele quer que tudo corra bem para nós na vida e, por isso, nos deixou instruções claras sobre o que é bom e o que não é. No entanto, o coração humano tende a ser rebelde e, por isso, tentamos fazer as coisas à nossa maneira.\nA maneira como agimos quando surgem problemas demonstra o nível de confiança que temos em Deus. Se nos voltarmos para o Senhor e perguntarmos: “O que devo fazer?”, estamos no caminho certo. Mas se a nossa resposta às dificuldades da vida for ficarmos irados com o Senhor e fazermos o que queremos, ainda não compreendemos o Seu grande amor e que Ele deseja o nosso bem.\nEm vez de resistir, busquemos a orientação de Deus para superar os desafios da vida. Ele tem a solução para todos os problemas e quer nos guiar à vitória. Confiemos no Seu amor, esperemos nEle e permitamos que Ele nos ajude no Seu ritmo e no Seu tempo. Enquanto aguardamos a Sua intervenção, não duvidemos da bondade do nosso Pai celestial.\n\nMostra-me, Senhor, os teus caminhos,\nensina-me as tuas veredas;\nguia-me com a tua verdade e ensina-me,\npois tu és Deus, meu Salvador,\ne a minha esperança está em ti o tempo todo.\n- Salmo 25:4-5\n\nQuando abandonamos nossa rebelião, nossa resistência à vontade do Senhor, Ele abre caminho para que Sua paz nos preencha, ajudando-nos a esperar nEle. Não resista à Sua orientação. Clame a Ele com um coração sincero e espere no Deus da sua salvação. Ele virá e o ajudará.\nVeja também: Mensagens de fé e esperança em Deus\n \nDei-lhes, entretanto, esta ordem: Obedeçam-me, e eu serei o seu Deus e vocês serão o meu povo. Vocês andarão em todo o caminho que eu ordenar, para que tudo vá bem a vocês.\n- Jeremias 7:23\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]