[
    {
        "Title": "Quando até os inimigos reconhecem Deus - Palavra de Hoje",
        "ID": "a2ee5fca56be3f6c420e2a59b6bb548b",
        "Description": "\"Louvado seja o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu anjo e livrou os seus servos! Eles confiaram nele, desafiaram a ordem do rei, preferindo abrir mão de sua vida a prestar culto e adorar a outro deus que não fosse o seu próprio Deus.\n- Daniel 3:28 \n\nEsse louvor não saiu da boca de um profeta ou sacerdote, mas do rei que ordenou que Sadraque, Mesaque e Abede-Nego fossem lançados na fornalha ardente. Nabucodonosor, o mesmo que havia exigido adoração à sua estátua, reconheceu o Deus dos três jovens como o verdadeiro e poderoso Senhor.\nO que provocou essa mudança? A fidelidade inabalável de Sadraque, Mesaque e Abede-Nego. Eles preferiram enfrentar a morte a negar seu Deus. E no meio da fornalha, Deus não apenas os livrou, mas se fez presente. O rei viu “um quarto homem”, semelhante a um filho dos deuses, andando com eles no fogo. O milagre não foi apenas o livramento, mas a manifestação de Deus naquele meio.\nEsse episódio nos lembra que a nossa fidelidade em tempos de prova pode ser o maior testemunho da grandeza de Deus. Quando permanecemos firmes, mesmo sob pressão, mesmo sendo ridicularizados, rejeitados ou injustiçados, Deus se manifesta, e até os que nos perseguem podem ser impactados.\nMuitas vezes, buscamos aprovação, queremos ser entendidos e aceitos. Mas há momentos em que nossa firmeza e fé silenciosa falam mais alto do que palavras. E é justamente nesses momentos que o céu se abre, a glória de Deus se revela e corações antes endurecidos são tocados.\nSe você permanecer fiel, Deus será visto na sua vida, até por quem tentou apagar sua fé. Porque o fogo não destrói quem anda com Deus; ele revela quem Ele é. \nSaiba mais sobre esta história: Os três jovens jogados na fornalha: a história explicada (Estudo Bíblico)\n \n\"Louvado seja o Deus de Sadraque, Mesaque e Abede-Nego, que enviou o seu anjo e livrou os seus servos! Eles confiaram nele, desafiaram a ordem do rei, preferindo abrir mão de sua vida a prestar culto e adorar a outro deus que não fosse o seu próprio Deus.\n- Daniel 3:28 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]