[
    {
        "Title": "Mais que um amigo - Palavra de Hoje",
        "ID": "68d590da20805eeb1c9d5eafd6b09d28",
        "Description": "Já não os chamo servos, porque o servo não sabe o que o seu senhor faz. Em vez disso, eu os tenho chamado amigos, porque tudo o que ouvi de meu Pai eu tornei conhecido a vocês.\n- João 15:15\n\nHá amigos que marcam nossa vida, que caminham conosco por um tempo e deixam lembranças que aquecem o coração. Mas existe um Amigo que vai além de qualquer amizade, Jesus Cristo. Ele não apenas caminha conosco, mas nos carrega nos momentos em que não conseguimos dar mais um passo.\nJesus é mais que um amigo porque Sua amizade não depende de nossas falhas ou acertos. Ele nos amou primeiro, quando ainda estávamos distantes de Deus, e entregou a própria vida para nos dar salvação. Nenhum amigo terreno seria capaz de tamanha entrega. Sua amizade é constante, pura e eterna.\nMuitas vezes buscamos consolo em palavras, mas só em Jesus encontramos a verdadeira paz. Ele nos ouve quando ninguém entende, nos consola quando o mundo nos rejeita e nos ensina a amar mesmo quando dói. Em cada lágrima que derramamos, Ele está presente, enxugando-as com ternura e dizendo: “Eu estou contigo”.\nTer Jesus como amigo é viver com a certeza de que nunca estamos sozinhos. Ele é aquele que nos aconselha com sabedoria, que nos fortalece quando o coração enfraquece e que nos guia em cada decisão. Ele não é apenas o Salvador da humanidade, mas o Amigo fiel que deseja ter comunhão conosco todos os dias.\nHoje, abra o coração para esse Amigo. Converse com Ele, compartilhe suas alegrias e tristezas, e permita que Sua presença transforme sua vida. Porque quando temos Jesus, temos tudo.\nVeja também: Jesus é a fonte de água viva (com explicação)\n \nJá não os chamo servos, porque o servo não sabe o que o seu senhor faz. Em vez disso, eu os tenho chamado amigos, porque tudo o que ouvi de meu Pai eu tornei conhecido a vocês.\n- João 15:15\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]