[
    {
        "Title": "Confie no Senhor, Ele ouve suas orações - Palavra de Hoje",
        "ID": "1deeace448021eb4aba0aa4110afb274",
        "Description": "Bendito seja o Senhor,\npois mostrou o seu maravilhoso amor\npara comigo\nquando eu estava numa cidade cercada.\nAlarmado, eu disse:\nFui excluído da tua presença!\nContudo, ouviste as minhas súplicas\nquando clamei a ti por socorro.\n- Salmo 31:21-22\n\nTemos três opções quando a vida nos apresenta grandes desafios e dificuldades. Por um lado, podemos ignorá-los e seguir em frente como se nada estivesse errado. Em segundo lugar, podemos ficar com raiva e nos sentirmos vítimas. A terceira opção é confiar em Deus e sermos preenchidos com a Sua força para enfrentar o problema com otimismo, sabendo que Ele está no controle e que veremos algo bom no final.\nVocê certamente consegue pensar agora mesmo em um desafio que está enfrentando. Pode ser um problema com um familiar ou conhecido, dificuldades financeiras, exaustão física ou um anseio do coração que parece demorar a ser satisfeito. As lutas vêm de muitas formas. Mas quando escolhemos confiar em Deus em meio a elas, algo muda dentro de nós. Nosso olhar se eleva, nossa esperança se acende e nosso coração se fortalece. A fé nos lembra que temos um Pai amoroso que cuida de nós e age mesmo quando não O vemos.\nDeus ouve nossas orações e começa a agir assim que clamamos a Ele. Escolha apresentar a Deus, com confiança, todos os fardos que pesam em seu coração hoje e prepare-se para ver como Ele age em sua situação.\nNão deixe que o inimigo plante sementes de dúvida ou medo em sua mente. Lembre-se de tudo o que Deus já fez por você. Deixe que essas lembranças reacendam sua fé e renovem sua confiança em Seu amor e poder.\n\nAmem o Senhor, todos vocês, os seus santos!\nO Senhor preserva os fiéis,\n- Salmo 31:23a\n\nQuando você escolhe confiar em Deus, mesmo em meio às lágrimas ou à incerteza, você está declarando que Ele é maior do que qualquer problema. Hoje, descanse nessa verdade. Seu clamor não cai em ouvidos surdos. O Senhor vê você, ouve você e sustenta você. Apegue-se à sua esperança, pois Deus é fiel e cumprirá o que prometeu.\nVeja também: 7 razões para confiar em Deus em meio às lutas\n \nBendito seja o Senhor,\npois mostrou o seu maravilhoso amor\npara comigo\nquando eu estava numa cidade cercada.\nAlarmado, eu disse:\nFui excluído da tua presença!\nContudo, ouviste as minhas súplicas\nquando clamei a ti por socorro.\n- Salmo 31:21-22\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]