[
    {
        "Title": "Obedeça às instruções de Deus, confie e você terá vitória - Palavra de Hoje",
        "ID": "ca83ec60dd0e00025128b2227dd7dc22",
        "Description": "Naquela noite, o Senhor disse a Gideão: \"Levante-se e desça ao acampamento, pois vou entregá-lo nas suas mãos.\n- Juízes 7:9\n\nÀs vezes, Deus nos chama para a batalha, mas Ele nos dá instruções que não parecem muito lógicas. Isso aconteceu com Gideão, a figura bíblica que alcançou uma grande vitória com um exército de apenas 300 homens.\nDeus escolheu Gideão para libertar o povo da opressão dos midianitas. Os israelitas estavam desesperados diante da crueldade midianita, mas se sentiam impotentes; não sabiam o que fazer. Finalmente, decidiram clamar ao Senhor.\n\nPor causa de Midiã, Israel empobreceu tanto que os israelitas clamaram por socorro ao Senhor.\n- Juízes 6:6\n\nDeus ouviu seus clamores e prometeu libertação sob a liderança de Gideão. Mas a glória não seria deles, mas de Deus. Deus lhes deu instruções um tanto peculiares: o exército seria composto por apenas 300 homens, e eles usariam trombetas e jarros com tochas dentro como “armas”.\nObedecendo às instruções de Deus, mesmo sem entendê-las, Gideão e o exército israelita foram vitoriosos. O Senhor os guiou, eles obedeceram e venceram!\nSe você está enfrentando dificuldades na vida, pare e ouça o que o Senhor está lhe dizendo. Clame a Ele e diga o que o está perturbando. Ele o ouvirá e o guiará para a vitória. Ele sabe a melhor maneira de vencer. Ouça Suas instruções, obedeça ao Pai com um coração cheio de fé e você alcançará a vitória.\n\nConfie no Senhor de todo o seu coração\ne não se apoie\nem seu próprio entendimento;\nreconheça o Senhor\nem todos os seus caminhos,\ne ele endireitará as suas veredas.\n- Provérbios 3:5-6\n\nVeja também: Palavras de vitória em meio as lutas\n \nNaquela noite, o Senhor disse a Gideão: \"Levante-se e desça ao acampamento, pois vou entregá-lo nas suas mãos.\n- Juízes 7:9\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]