[
    {
        "Title": "O Senhor é Rei! - Palavra de Hoje",
        "ID": "4d59d77b3d43e6f82baf7852a5a393e5",
        "Description": "Louvado seja o nome do Senhor, Rei eterno, soberano sobre toda a criação! Hoje erguemos nossas vozes em adoração Àquele que sustenta o universo com o poder da Sua palavra.\n\nO Senhor reina; está vestido de majestade. O Senhor se revestiu, cingiu-se de fortaleza; o mundo também está estabelecido, de modo que não pode ser abalado.\n- Salmos 93:1\n\nNada está fora do Seu domínio, e nenhum trono terreno pode se comparar à glória do Seu trono celestial. O Senhor é Rei! Ele governa com justiça, misericórdia e amor que não tem fim.\nMesmo quando o mundo parece envolto em trevas, o trono de Deus permanece firme. O Senhor não perde o controle, tudo está sob o Seu olhar, e cada acontecimento serve aos propósitos eternos de Sua vontade.\nSua palavra é o cetro que guia, consola e fortalece o coração cansado. Quando o medo tenta reinar, lembramos: o Senhor reina! Quando a injustiça se levanta, proclamamos: o Senhor é justo! Quando a dor nos visita, confessamos: o Senhor é bom!\nEle reina sobre o tempo, sobre as nações e sobre cada coração que se rende à Sua graça. Um dia, todo joelho se dobrará e toda língua confessará que Jesus Cristo é o Senhor, o Rei dos reis e Senhor dos senhores.\nCelebremos com alegria! Que cada dia seja um cântico de louvor ao nosso Rei. Que nossas vidas reflitam a Sua majestade e proclamem ao mundo que o Senhor é Rei , ontem, hoje e para sempre! Aleluia!\n\nO teu trono, ó Deus, subsiste para todo o sempre; cetro de justiça é o cetro do teu reino.\n- Salmos 45:6\n\nVeja também: Louvar a Deus: 5 formas de louvar ao Senhor de todo o nosso coração.\n \nO Senhor reina; está vestido de majestade. O Senhor se revestiu, cingiu-se de fortaleza; o mundo também está estabelecido, de modo que não pode ser abalado.\n- Salmos 93:1\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]