[
    {
        "Title": "A vida não é uma competição - Palavra de Hoje",
        "ID": "b48ede2f21f2651ce758d7d0a9bae73d",
        "Description": "Nada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos.\n- Filipenses 2:3 \n\nA vida não é uma competição. Não estamos aqui para provar que somos melhores, mais fortes ou mais bem-sucedidos do que os outros.\nO mundo muitas vezes tenta nos convencer do contrário, que precisamos correr atrás de reconhecimento, poder, mas o Evangelho nos chama para um caminho diferente: o caminho da humildade, do amor e do servir.\nJesus Cristo é o maior exemplo disso. Ele, sendo o Filho de Deus, não veio para competir, mas para servir. Não buscou aplausos, mas corações. Enquanto muitos esperavam um Messias guerreiro e poderoso, Jesus escolheu ser o servo sofredor. Lavou os pés de seus discípulos, andou com os marginalizados, acolheu os pecadores e se entregou na cruz sem exigir nada em troca.\nSe a vida fosse uma corrida, Jesus teria parado para ajudar quem ficou para trás. Ele mostrou que o verdadeiro valor não está em chegar primeiro, mas em caminhar junto, em estender a mão, em amar sem medida.\nQuando tentamos competir, nos afastamos da essência do Evangelho. A inveja, o orgulho e a comparação nos roubam a paz. Mas quando aprendemos a celebrar as vitórias dos outros, a reconhecer o valor de cada pessoa e a seguir o exemplo de Cristo, encontramos o verdadeiro sentido da vida.\nA vida não é uma disputa por atenção, mas uma oportunidade de amar e servir como Jesus. Que possamos caminhar com o coração leve, sabendo que, aos olhos de Deus, não há vencedores ou perdedores, há apenas filhos amados, chamados a viver em unidade e graça. \nVeja também: Amar o próximo: 7 atitudes de amor ao próximo na Bíblia.\n \nNada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos.\n- Filipenses 2:3 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]