[
    {
        "Title": "Restauro em dobro - Palavra de Hoje",
        "ID": "6d9b2d8e5ca68c84f65e122667bbf921",
        "Description": "Voltem à sua fortaleza,\nó prisioneiros da esperança;\npois hoje mesmo anuncio que restaurarei\ntudo em dobro para vocês.\n- Zacarias 9:12\n\nHá momentos e situações que tentam roubar nossa fé, minar nossas forças e nos fazer acreditar que nada de novo virá. Porém, a Palavra de Deus nos chama de volta, não para a fortaleza dos problemas, mas para a fortaleza d'Ele. Ele nos convida a retornar ao lugar onde a esperança não é ilusória, mas uma certeza.\nSer “prisioneiro da esperança” não significa estar preso ao otimismo, mas fixos por uma certeza: Deus não apenas vê nossa dor, Ele planeja multiplicar nossa restauração.\nO Senhor declara que restaurará tudo em dobro, e quando Deus promete, Ele cumpre. Seu “hoje mesmo” não é limitado pelo nosso calendário; é uma afirmação do agir imediato d'Ele no mundo espiritual, preparando aquilo que se manifestará em nosso caminho no tempo certo.\nTalvez você tenha perdido oportunidades, alegria ou paz. Talvez tenha se sentido descartado, esquecido ou pequeno demais diante das lutas. Mas Deus não trabalha com perdas; Ele trabalha com propósitos. Onde o inimigo tentou destruir, Deus planta sementes de vitória. Onde houve vergonha, Ele derrama honra. Onde houve escassez, Ele libera abundância.\nVoltar à fortaleza é escolher confiar novamente, mesmo com o coração cansado. É erguer os olhos e declarar: “Minha história não termina onde minha dor começou.”\nO Deus que prometeu restauração em dobro é o mesmo que ressuscita sonhos, cura feridas profundas e abre portas que nenhum homem pode fechar.\nReceba esta palavra hoje: há restituição chegando. Permaneça firme. A esperança que Deus colocou em seu coração é a chave que abrirá a nova estação que já começou a nascer.\nVeja também: Versículos sobre Restituição.\n \nVoltem à sua fortaleza,\nó prisioneiros da esperança;\npois hoje mesmo anuncio que restaurarei\ntudo em dobro para vocês.\n- Zacarias 9:12\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]