[
    {
        "Title": "Vasos de barro, para que seu poder se manifeste - Palavra de Hoje",
        "ID": "e1d0bc24b803a66e7ec7be51f6e6a6ce",
        "Description": "Mas temos esse tesouro em vasos de barro, para mostrar que o poder que a tudo excede provém de Deus, e não de nós. De todos os lados somos pressionados, mas não desanimados; ficamos perplexos, mas não desesperados; somos perseguidos, mas não abandonados; abatidos, mas não destruídos. Trazemos sempre em nosso corpo o morrer de Jesus, para que a vida de Jesus também seja revelada em nosso corpo.\n-2 Coríntios 4:7-10\n\nÀs vezes, gostamos de pensar que somos invencíveis, que podemos lidar com tudo o que vier porque somos fortes. Mas quando a situação aperta, quando as provações chegam, ficamos desanimados, desesperados e percebemos que, como todos os outros, precisamos de ajuda.\nGraças a Deus que Ele não nos abandona em nossos momentos de necessidade! É em nossa fraqueza que o poder de Deus se manifesta com mais poder. O apóstolo Paulo experimentou isso em sua vida. Ele teve um encontro poderoso com Jesus na estrada para Damasco e, a partir daquele momento, tornou-se um porta-voz da salvação de Deus por meio de Jesus.\nNo entanto, Paulo não era invencível, nem triunfou em tudo. Na verdade, a Bíblia diz que havia algo, um espinho na carne, que o mantinha focado em sua humanidade. Em meio à sua fraqueza, Deus o confortou: \"A minha graça te basta, porque o poder se aperfeiçoa na fraqueza\" (2 Coríntios 12:9).\nComo Paulo, somos vasos de barro. Somos seres humanos frágeis que passam por tribulações, angústias e situações desesperadoras. Em meio às nossas provações e dificuldades, precisamos lembrar que servimos ao Deus Todo-Poderoso que nunca nos abandona. Ele tem o poder não apenas de nos fortalecer, mas de nos dar vitória em meio às lutas da vida.\nSeja encorajado hoje, lembrando-se de que o poder de Deus se aperfeiçoa em meio à sua fraqueza. Em suas lutas, Deus manifesta o Seu poder. Louve-O hoje e renove sua confiança em Seu amor, em Seu cuidado por você e em Seu poder. No Seu tempo perfeito, você verá Deus agir, pois Ele nunca o decepcionará. Confie!\nVeja também: Versículos sobre o poder de Deus.\n \nMas temos esse tesouro em vasos de barro, para mostrar que o poder que a tudo excede provém de Deus, e não de nós. De todos os lados somos pressionados, mas não desanimados; ficamos perplexos, mas não desesperados; somos perseguidos, mas não abandonados; abatidos, mas não destruídos. Trazemos sempre em nosso corpo o morrer de Jesus, para que a vida de Jesus também seja revelada em nosso corpo.\n-2 Coríntios 4:7-10\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]