[
    {
        "Title": "Busque o Senhor logo pela manhã, comece o seu dia com Ele - Palavra de Hoje",
        "ID": "cb8c48311bd5cab841db13287094cb39",
        "Description": "A minha alma suspira por ti\ndurante a noite;\ne logo cedo o meu espírito por ti anseia,\n- Isaías 26:9a\n\nÀs vezes, acordamos muito cedo e ficamos frustrados. Pensamos em como seria bom dormir pelo menos mais meia hora e ter uma noite de sono melhor. Mas há algo melhor que podemos fazer quando acordamos muito cedo. Em vez de ficarmos tristes e reclamarmos, podemos falar com Deus.\nComeçar o dia com Deus define o tom para um dia repleto de Sua presença e guiado por Sua sabedoria. Jesus entendia isso. A Bíblia nos conta em diversas ocasiões que Ele se levantava cedo para falar com o Pai e passar um tempo com Ele. Se Jesus reconhecia sua necessidade de depender de Deus, nós precisamos ainda mais dEle.\nQuando nos aproximamos de Deus nessas horas de silêncio, nossos corações se tornam mais sensíveis à Sua voz. Não há distrações, nem pressa. Apenas nós diante do nosso Pai, recebendo Sua paz e Sua orientação. Na quietude do início da manhã, Deus nos lembra que não caminhamos sozinhos, que Sua misericórdia se renova e que Sua graça é suficiente para tudo o que enfrentaremos no dia que está começando.\nAcordar cedo para buscar a Deus não é um fardo. É um privilégio. É escolher colocar o eterno em primeiro lugar, dedicando ao Senhor o melhor do nosso tempo e dos nossos pensamentos. Quando fazemos isso, Ele preenche nossas almas com nova força, clareza e propósito. Que cada manhã se torne uma oportunidade para nos reconectarmos com Ele, para ouvirmos a Sua voz e confiarmos que, se começarmos com Deus, podemos seguir em frente ao longo do dia com esperança.\n\nDe manhã ouves, Senhor, o meu clamor;\nde manhã te apresento a minha oração\ne aguardo com esperança.\n- Salmo 5:3\n\nVeja também: Oração de Madrugada: 5 orações para buscar a Deus sem cessar\n \nA minha alma suspira por ti\ndurante a noite;\ne logo cedo o meu espírito por ti anseia,\n- Isaías 26:9a\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]