[
    {
        "Title": "Fé como a de Noé - Palavra de Hoje",
        "ID": "13ff0c64d5175f810abffa560eff0ebf",
        "Description": "Pela fé Noé, quando avisado a respeito de coisas que ainda não se viam, movido por santo temor, construiu uma arca para salvar sua família. Por meio da fé ele condenou o mundo e tornou-se herdeiro da justiça que é segundo a fé.\n- Hebreus 11:7\n\nÀs vezes, Deus nos chama para fazer algo que não podemos compreender totalmente e é difícil para nós darmos o passo da obediência. Sabemos que Deus quer fazer algo grande em nós e através de nós, mas ainda assim hesitamos. Nesses momentos pode ser importante lembrar de Noé.\nNoé viveu no meio de uma sociedade corrupta e má. O mal era tão grande que a Bíblia diz em Gênesis 6:6 que Deus se arrependeu de ter feito o homem na terra, e isso lhe doeu no coração. Porém, em meio a tantas coisas feias, Noé permaneceu fiel a Deus e firme em sua fé. Portanto, ele encontrou favor aos olhos de Deus.\nDeus escolheu Noé para sobreviver ao dilúvio e, junto com sua família, marcar a continuação da raça humana. Quando Deus falou com Noé sobre o dilúvio que se aproximava, ainda não havia começado a chover. Na verdade, Noé estava construindo a arca por quase 100 anos antes do dilúvio, mas sua fé em Deus era tanta que, embora todos os seus vizinhos zombassem dele dia após dia, ele continuou construindo o grande navio.\nSe Deus te chamou para fazer algo muito difícil ou incompreensível, permaneça firme na sua fé. Faça o que Ele manda e confie. Ele lhe dará as ferramentas necessárias e o orientará. Obedeça a Deus e você verá grandes coisas. O que parece impossível para os outros é possível para Deus, não duvide.\nObedeça à ordem de Deus e dê passos de fé. Aqueles que te conhecem louvarão a Deus graças à sua grande fé, à sua obediência e à sua coragem.\nVeja também: A história de Noé\n \nPela fé Noé, quando avisado a respeito de coisas que ainda não se viam, movido por santo temor, construiu uma arca para salvar sua família. Por meio da fé ele condenou o mundo e tornou-se herdeiro da justiça que é segundo a fé.\n- Hebreus 11:7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]