[
    {
        "Title": "Fortalecendo-se no Senhor - Palavra de Hoje",
        "ID": "136f76a493554e6280991968f3ab8d9c",
        "Description": "Embora a esta altura já devessem ser mestres, precisam de alguém que ensine a vocês novamente os princípios elementares da palavra de Deus. Estão precisando de leite, e não de alimento sólido!\nQuem se alimenta de leite ainda é criança e não tem experiência no ensino da justiça.\nMas o alimento sólido é para os adultos, os quais, pelo exercício constante, tornaram-se aptos para discernir tanto o bem quanto o mal.\n- Hebreus 5:12-14 \n\nHoje em dia, é muito comum usar vitaminas e suplementos alimentares para fortalecer o corpo. É uma boa ideia sob supervisão médica, como suporte. No entanto, não é aconselhável tentar viver apenas de suplementos, sem uma alimentação real e equilibrada. Se quisermos crescer fortes e fisicamente saudáveis, precisamos comer bem, fazer exercícios e cuidar do nosso corpo.\nDa mesma forma, nosso espírito precisa de verdadeiro alimento. Pequenas doses espirituais por vezes não são suficientes. Uma vida cristã sólida não se constrói com orações rotineiras ou leituras ocasionais da Bíblia. Precisamos nos nutrir diariamente com a Palavra de Deus, orar sinceramente e buscar Sua presença com paixão e perseverança.\nO alimento espiritual sólido nos leva à maturidade, nos dá discernimento e nos fortalece diante da tentação, da dúvida e do desânimo. Se quisermos permanecer firmes, precisamos exercer nossa fé, tomar decisões guiadas pelo Espírito e aprofundar nosso relacionamento com Cristo diariamente.\nNão se contente com uma fé fraca e superficial. Deus tem mais para você! Levanta-te, abre o teu coração, busca a sua face todos os dias e alimenta-te do pão da vida. Somente então você será verdadeiramente forte no Senhor. \n\nCresçam, porém, na graça e no conhecimento de nosso Senhor e Salvador Jesus Cristo. A ele seja a glória, agora e para sempre! Amém.\n- 2 Pedro 3:18 \n\nVeja também: Versículos para aumentar a visão espiritual.\n \nEmbora a esta altura já devessem ser mestres, precisam de alguém que ensine a vocês novamente os princípios elementares da palavra de Deus. Estão precisando de leite, e não de alimento sólido!\nQuem se alimenta de leite ainda é criança e não tem experiência no ensino da justiça.\nMas o alimento sólido é para os adultos, os quais, pelo exercício constante, tornaram-se aptos para discernir tanto o bem quanto o mal.\n- Hebreus 5:12-14 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]