[
    {
        "Title": "Trazendo à memória o bem de Deus - Palavra de Hoje",
        "ID": "5ad49570faf249a1cdecb74da884dc98",
        "Description": "Olhem para o Senhor\ne para a sua força;\nbusquem sempre a sua face.\nLembrem-se das maravilhas\nque ele fez,\ndos seus prodígios\ne das ordenanças que pronunciou,\n- 1 Crônicas 16:11-12\n\nLembrar do bem que outros nos fizeram nos aproxima deles e nos faz amá-los ainda mais. O mesmo acontece com Deus. Quando nos lembramos das maravilhas que Ele fez por nós e de toda a bondade que Ele derramou sobre nossas vidas, nos sentimos mais próximos dEle e nosso amor por Ele cresce.\nDeus é bom! Essa é a Sua natureza. Se olharmos para trás com honestidade, reconheceremos tudo o que Ele nos proporcionou, como Ele cuidou de nós e tudo o que Ele fez e continua fazendo para o nosso bem. Ele constantemente nos mostra Seu amor, mas muitas vezes nem sequer reconhecemos Sua bondade.\nEstamos vivos, podemos respirar, temos o que comer... Melhor ainda, em Cristo temos o perdão dos nossos pecados e a esperança da vida eterna. São tantas as maravilhas que Deus fez por nós!\nLembremo-nos hoje de todo o bem que Deus nos deu e renovemos nosso amor por Ele. Busquemos a Sua presença, busquemos continuamente o Seu rosto para Lhe agradecer e também para expressar o nosso amor.\nE se você estiver passando por um momento difícil, não se esqueça de que o mesmo Deus que o sustentou ontem o sustentará hoje. Lembrar da Sua fidelidade passada fortalece nossa fé no presente e nos encoraja a continuar confiando em Seu cuidado constante.\nNão deixe o esquecimento esfriar. Lembre-se, louve e volte seu coração para Aquele que nunca deixou de amá-lo.\n\nTodavia, lembro-me também\ndo que pode me dar esperança:\nGraças ao grande amor do Senhor\né que não somos consumidos,\npois as suas misericórdias são inesgotáveis.\nRenovam-se cada manhã;\ngrande é a sua fidelidade!\n- Lamentações 3:21-23\n \nOlhem para o Senhor\ne para a sua força;\nbusquem sempre a sua face.\nLembrem-se das maravilhas\nque ele fez,\ndos seus prodígios\ne das ordenanças que pronunciou,\n- 1 Crônicas 16:11-12\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]