[
    {
        "Title": "é hora de voltar! - Palavra de Hoje",
        "ID": "fc6b76a5e33f4726df860f0cc0c2880e",
        "Description": "Sim, essa mensagem é especialmente para você! Volte para a Deus... \nPor vezes, nos afastamos pé ante pé do Caminho que conduz a Deus. A falta de tempo, o desânimo, o trabalho, os entretenimentos, as chateações com terceiros, os imprevistos, até mesmo o nosso ativismo. Tudo pode se tornar uma desculpa. Daí quando nos apercebemos já estamos longe, distantes da presença do Pai...\nAlguns se desviaram de Deus e da comunhão com a Igreja por motivos razoáveis, pelo menos, no seu ponto de vista. Outros se afastaram da fé, devido ao pecado, deixando para trás toda graça já alcançada e aquela que virá.\nSeja qual for a razão que te afastou de Deus, volte hoje mesmo para Jesus!\n\nArrependam-se, pois, e voltem-se para Deus, para que os seus pecados sejam cancelados, para que venham tempos de descanso da parte do Senhor, e ele mande o Cristo, o qual lhes foi designado, Jesus.\n- Atos dos Apóstolos 3:19-20\n\nDeus está disposto a te perdoar, e a fazer tudo novo de novo! Ele é misericordioso. Mas, para receber o perdão é necessário arrependimento. Responda ao convite amoroso de Deus e volte para casa do Pai. A graça de Deus efetuará uma verdadeira limpeza no seu coração!\nPara quê ficar carregando o peso do pecado e da culpa se Deus está disposto a te libertar disso? Reconcilie-se com Deus e volte para os seus braços ainda hoje!\nNão deixe para amanhã o que você pode fazer hoje, volte para os braços do Senhor!\nLeia também:\n\nO amor de Deus é incondicional (estudo bíblico)\nVersículos da Bíblia que vão te ajudar a não desistir\nPalavras de motivação\n \nO amor de Deus é incondicional (estudo bíblico)\nVersículos da Bíblia que vão te ajudar a não desistir\nPalavras de motivação\n\n \nArrependam-se, pois, e voltem-se para Deus, para que os seus pecados sejam cancelados, para que venham tempos de descanso da parte do Senhor, e ele mande o Cristo, o qual lhes foi designado, Jesus.\n- Atos dos Apóstolos 3:19-20\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]