[
    {
        "Title": "Encha-se do Senhor e seja corajoso - Palavra de Hoje",
        "ID": "1c5fb23d662d2c3f1c5baedc52e54ee5",
        "Description": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n\nÀs vezes, sentimos que vamos desmaiar. Os desafios que a vida nos apresenta parecem grandes demais e permitimos que nos intimidem. É nesses momentos que devemos lembrar que servimos ao Deus do impossível. Ele nos deu Seu Espírito Santo para nos fortalecer, encorajar e nos ajudar a perseverar. Com Ele, podemos ser corajosos!\nDeus é todo-poderoso e em Sua grandeza encontramos a força que nos falta. Nada escapa ao Seu controle: nem o medo, nem a incerteza, nem os problemas mais difíceis podem ofuscar Seu poder. Quando fixamos nossos olhos nele, o medo se dissipa, porque Seu amor perfeito lança fora todo o medo.\nO Senhor luta todas as batalhas por nós, e Sua vitória se torna nossa também. Não estamos sozinhos nem desamparados! O mesmo Deus que abriu o mar e parou o sol há milhares de anos é quem sustenta nossas vidas com fidelidade inabalável.\nConfiemos sempre no poder e nas promessas do Senhor. Ele não muda, não se retrata e nunca nos abandona. Dia após dia, com o seu Espírito Santo, Ele nos renova por dentro. Essa plenitude nos permite enfrentar as adversidades com serenidade, seguir em frente com fé, mesmo quando o caminho parece incerto. Em Cristo, podemos permanecer firmes quando os outros desistem.\n\nPor isso não tema, pois estou com você;\nnão tenha medo, pois sou o seu Deus.\nEu o fortalecerei e o ajudarei;\neu o segurarei\ncom a minha mão direita vitoriosa.\n- Isaías 41:10\n\nLevante-se com coragem! Não deixe que o medo determine seus passos, mas sim a fé naquele que o chamou. Encha-se do Senhor todas as manhãs, busque a Sua face e confie em Seu poder. Ele o equipa para vencer, o cobre com Seu amor e o guia com Sua mão firme. Seja corajoso, porque o Deus que habita em você é maior do que qualquer obstáculo que você enfrente.\nVeja também: Versículos sobre ser corajoso\n \nPois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]