[
    {
        "Title": "Presente maravilhoso, paz incomparável - Palavra de Hoje",
        "ID": "e82029680c3eb8c46b0f0f65d953883d",
        "Description": "Quem crê no Filho tem a vida eterna;\n- João 3:36\n\n\nAs minhas ovelhas ouvem a minha voz; eu as conheço, e elas me seguem. Eu lhes dou a vida eterna, e elas jamais perecerão; ninguém as poderá arrancar da minha mão.\n- João 10:27-28\n\nEm Cristo, Deus nos deu o maior presente que poderíamos receber: a certeza da vida eterna. É verdade que muitas coisas boas nos acontecem na vida. Mas nada se compara à profunda paz de viver guiado por Deus, perdoado por Ele e com a certeza de que estaremos com Ele por toda a eternidade.\nEm Seu imenso amor por você e por mim, Deus enviou Jesus ao mundo. Ele fez isso para que todos os que creem n'Ele recebam a certeza da vida eterna. Sim, habitamos corpos frágeis que se desgastam e um dia morrerão. Mas a vida que Deus nos promete é espiritual, uma vida que nunca terá fim. Onde tudo o que é terreno termina, começa a plenitude que Cristo oferece.\nMesmo quando enfrentamos dificuldades, medos ou incertezas, esse presente permanece intacto. Saber que Jesus nos sustenta, que Ele nos conhece pelo nome e que nada pode nos separar do Seu amor traz paz aos nossos corações.\nA salvação não é um fardo ou um peso: é um presente maravilhoso que Deus oferece com amor. No entanto, cada pessoa deve decidir se a aceita ou a rejeita. Deus não deseja condenar ninguém: Seu desejo é que todos encontrem a vida em Seu Filho.\nEsse convite também é para você. Jesus te chama com ternura. Ele quer perdoar o seu passado, te dar paz para o presente e garantir o seu futuro eterno. O Seu dom está ao seu alcance com um simples ato de fé: crer n'Ele.\nAproxime-se de Cristo hoje com confiança, abra o seu coração e receba a paz incomparável de saber que a sua vida e a sua eternidade estão nas mãos do Bom Pastor.\nVeja também: Versículos de esperança para sua vida\n \nQuem crê no Filho tem a vida eterna;\n- João 3:36\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]