[
    {
        "Title": "Tomando decisões que glorificam a Deus - Palavra de Hoje",
        "ID": "d6cdff535e0f107bf4c52337fe9e1dae",
        "Description": "Confie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\n- Provérbios 3:5-6 \n\nPassamos grande parte do dia tomando decisões. Levantar-se já é uma decisão em si... poderíamos descansar mais alguns minutos. Mas nos levantamos porque sabemos que temos responsabilidades a cumprir. Assim, cada decisão que tomamos exige uma análise consciente ou inconsciente dos prós e contras.\nNo entanto, a melhor decisão que podemos tomar a cada dia é permitir que Deus dirija o nosso caminho. Quando entregamos a nossa vontade à Dele e buscamos a Sua orientação em oração e na leitura da Sua Palavra, deixamos de confiar apenas na nossa lógica ou emoções e aprendemos a discernir o que é verdadeiramente bom e certo. Deus, que vê além do que podemos ver, conhece o melhor caminho para as nossas vidas e deseja guiar-nos para o que trará verdadeira paz e propósito.\nDecisões guiadas por Deus nos asseguram que caminharemos em terreno firme. A sabedoria de Deus nos liberta de erros dos quais podemos nos arrepender e nos capacita a viver de uma forma que honra a Deus e abençoa aqueles ao nosso redor. Quando O deixamos assumir o controle, nossas decisões refletem o Seu amor, a Sua justiça e a Sua perfeita vontade.\nSempre que você se deparar com uma decisão, grande ou pequena, pare e busque a sabedoria que vem do alto. Ore, confie e espere no Senhor. Ele promete dar abundantemente àqueles que Lhe pedirem com fé. Lembre-se: não há lugar melhor para estar do que no centro da vontade de Deus, porque lá você encontrará direção, propósito e a verdadeira felicidade de viver em comunhão com Ele. \n\nSe algum de vocês tem falta de sabedoria, peça-a a Deus, que a todos dá livremente, de boa vontade; e lhe será concedida. Peça-a, porém, com fé, sem duvidar, pois aquele que duvida é semelhante à onda do mar, levada e agitada pelo vento.\n- Tiago 1:5-6\n\nVeja também: Versículos para tomar decisões segundo a vontade de Deus\n \nConfie no Senhor de todo o seu coração e não se apoie em seu próprio entendimento; reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.\n- Provérbios 3:5-6 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]