[
    {
        "Title": "O Deus que servimos - Palavra de Hoje",
        "ID": "b1e827f2ec57f9bfdff933d587faf3f6",
        "Description": "Saibam, portanto, que o Senhor, o seu Deus, é Deus; ele é o Deus fiel, que mantém a aliança e a bondade por mil gerações daqueles que o amam e obedecem aos seus mandamentos.\n- Deuteronômio 7:9 \n\nO mundo em que vivemos tem muitas visões distorcidas sobre quem Deus é e como Ele é. Nós nos víamos como um ser distante, que se deleita em ver como sofremos. Outros nos imaginam como uma espécie de Papai Noel ou o gênio da lâmpada, que existe apenas para atender aos caprichos.\nMas a Bíblia nos apresenta um Deus real e próximo. Ele é amor, e desejamos salvar a todos nós do poder do pecado. Seu desejo é que lubrifiquemos seu amor e vivamos com ele por toda a eternidade. Em Deuteronômio, lemos que Deus é fiel em cumprir suas promessas para aqueles que o amam, por mil gerações. Isso significa que seu vínculo não se esgota, seu pacto não se quebra e seu amor permanece firme ao longo do tempo.\nAo longo das Escrituras, vemos um Deus que nunca abandona os seus. Embora Israel tenha sido infiel em muitas ocasiões, o Senhor sempre demonstrou misericórdia e estendeu sua mão para restaurá-los. Ele faz o mesmo conosco hoje. Em meio às nossas fraquezas, dúvidas ou medos, sua fidelidade é nosso porto seguro. Quando tudo ao nosso redor parece incerto, podemos descansar na certeza de que nosso amor não muda. \n\nMas tu, Senhor,\nés Deus compassivo e misericordioso,\nmuito paciente, rico em amor e em fidelidade.\n- Salmo 86:15 \n\nPortanto, quando você enfrentar dificuldades, lembre-se de quem é o Deus a quem você serve. Ele não é indiferente nem caprichoso, mas um Pai amoroso, cheio de graça, compaixão e verdade. Ele cumpre suas promessas e sustenta aqueles que confiam nele. Apegue-se à sua fidelidade e permita que seu coração descanse na certeza de que o Deus que foi fiel ontem será fiel hoje e para sempre. \nVeja também: Quem é Deus (Estudo Bíblico).\n \nSaibam, portanto, que o Senhor, o seu Deus, é Deus; ele é o Deus fiel, que mantém a aliança e a bondade por mil gerações daqueles que o amam e obedecem aos seus mandamentos.\n- Deuteronômio 7:9 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]