[
    {
        "Title": "Senhor, eu quero ver! - Palavra de Hoje",
        "ID": "e94851435e5f6767445b338649ae52a4",
        "Description": "Jesus parou e ordenou que o homem lhe fosse trazido. Quando ele chegou perto, Jesus perguntou-lhe:\n\"O que você quer que eu faça?\"\n\"Senhor, eu quero ver\", respondeu ele.\n- Lucas 18:40-41\n\nQuantas vezes andamos pela vida cegos, não fisicamente, mas espiritualmente? Cegos pela dor, pela dúvida, pela rotina que esgota a alma.\nO cego de Jericó não tinha visão, mas tinha algo poderoso: fé e determinação. Mesmo sendo repreendido pela multidão, ele gritou ainda mais alto: “Jesus, Filho de Davi, tem misericórdia de mim!” E foi exatamente isso que chamou a atenção do Mestre.\nAssim também acontece conosco. Às vezes, precisamos clamar com todo o coração, romper o barulho das circunstâncias e declarar: “Senhor, eu quero ver!” Ver além dos problemas, ver esperança onde todos enxergam desespero, ver o propósito de Deus mesmo nas lágrimas. Quando pedimos a Jesus para abrir nossos olhos, Ele não apenas restaura a visão; Ele transforma a perspectiva.\nVer com os olhos da fé é perceber que cada luta tem um propósito, que cada deserto prepara o terreno para uma promessa. É entender que o “não” de hoje pode ser o “sim” perfeito de Deus amanhã. A fé nos faz enxergar caminhos onde parece não haver saída.\nHoje, o Senhor também te pergunta: “O que queres que Eu te faça?” Que tua resposta seja a mesma daquele homem, sincera, humilde e cheia de fé. Peça a Deus que abra seus olhos para ver o que Ele está fazendo, mesmo quando você ainda não entende.\nPorque quando Cristo toca a nossa visão, tudo muda. A escuridão dá lugar à luz, o medo se transforma em confiança, e o coração se enche de gratidão.\nSenhor, eu quero ver! Ver com os Teus olhos, viver pelos Teus planos e caminhar na Tua luz todos os dias.\nVeja também: Estudo sobre o cego Bartimeu: 4 lições de vida\n \nJesus parou e ordenou que o homem lhe fosse trazido. Quando ele chegou perto, Jesus perguntou-lhe:\n\"O que você quer que eu faça?\"\n\"Senhor, eu quero ver\", respondeu ele.\n- Lucas 18:40-41\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]