[
    {
        "Title": "Levante os teus olhos, de lá vem a tua salvação - Palavra de Hoje",
        "ID": "6d974260cd43e566423bce4e88ee5022",
        "Description": "Levanto os meus olhos para os montes\ne pergunto:\nDe onde me vem o socorro?\nO meu socorro vem do Senhor,\nque fez os céus e a terra.\n- Salmo 121:1-2\n\n\nDo Senhor vem a salvação dos justos;\nele é a sua fortaleza na hora da adversidade.\n- Salmo 37:39\n\nEm tempos de angústia e dificuldade, nossa tendência é olhar para baixo, curvar-nos e sofrer. Faz parte da natureza humana: o fardo emocional que carregamos se reflete em nossa postura física. No entanto, a Bíblia nos encoraja a olhar para cima, levantar os olhos para o céu, levantar os braços e clamar a Deus, lembrando que Ele nos ama, é o nosso auxílio e nos resgatará. Contamos com Ele!\nMesmo em meio às constantes lutas da vida, os filhos de Deus podem recorrer ao Senhor para lançar nossos fardos sobre Ele e receber Sua ajuda. Embora os problemas não terminem imediatamente, nossa atitude de fé nos fortalece para enfrentar todas as dificuldades com a ajuda de Deus. Ele é a nossa força em tempos de angústia!\nPortanto, se hoje você se encontrar em meio a grande angústia ou dificuldade, escolha levantar os olhos para o céu, respire fundo e diga: “Eu sirvo ao Deus Todo-Poderoso, e Ele é o meu auxílio! Minha confiança está Nele, não preciso temer.”\nLembre-se de que Deus é maior do que qualquer obstáculo. Ele vê a sua dor e está trabalhando para abrir caminhos. Confie que, assim como Deus foi fiel no passado, Ele continuará sendo fiel hoje e no futuro. Seu poder é ilimitado e Seu amor por você é eterno. Quando você deposita sua fé n'Ele, seu coração se enche de paz, mesmo em meio à tempestade.\nPortanto, não desista. Levante os olhos com a certeza de que Jesus, seu Salvador, está com você, sustentando e guiando você. Creia que o poder d'Ele está operando em sua vida, mesmo quando você não entende tudo. Caminhe com ousadia e, quando a resposta vier, porque ela virá, seu coração poderá testificar que valeu a pena confiar, porque sua salvação vem do Senhor.\nVeja também: Versículos de força em momentos difíceis.\n \nLevanto os meus olhos para os montes\ne pergunto:\nDe onde me vem o socorro?\nO meu socorro vem do Senhor,\nque fez os céus e a terra.\n- Salmo 121:1-2\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]