[
    {
        "Title": "Não se contamine - Palavra de Hoje",
        "ID": "13cc6d2b37d8f7b07b6ac6fa2b725ee4",
        "Description": "Daniel, contudo, decidiu não se tornar impuro com a comida e com o vinho do rei, e pediu ao chefe dos oficiais permissão para se abster deles.\n- Daniel 1:8 \n\n\nVocês, porém, são geração eleita, sacerdócio real, nação santa, povo exclusivo de Deus, para anunciar as grandezas daquele que os chamou das trevas para a sua maravilhosa luz.\n- 1 Pedro 2:9 \n\nDaniel era um jovem judeu levado cativo para a Babilônia. Como outros jovens judeus, ele foi levado para servir na corte do rei. Daniel se viu em um ambiente completamente diferente, em meio a uma cultura pagã que não amava nem reconhecia o Deus verdadeiro.\nMas Daniel não vacilou. Permaneceu firme em sua fé e escolheu não se contaminar nem nos detalhes mais mundanos, como a alimentação. Ele amava a Deus e escolheu ser fiel a Ele em meio a uma sociedade pagã. Temos a mesma dedicação ao Senhor e firmeza em nossas convicções?\nComo filhos de Deus, somos chamados a viver vidas santas e puras que glorificam a Deus em todos os momentos. Embora a sociedade em que vivemos permita mentiras, enganos, o não cumprimento de nossas promessas e inúmeras outras coisas, nossos corações devem buscar agradar a Deus em todas as coisas.\nDeus nos escolheu para um propósito precioso e, para cumpri-lo, devemos viver em obediência a Deus, adorando-O com nossas palavras e nosso comportamento. Não nos deixemos contaminar pela permissividade que nos cerca, onde tudo é permitido. Mantenhamos os olhos fixos em Jesus e vivamos de uma forma que traga alegria ao Seu coração.\nHonremos a Deus com as nossas vidas, vivendo cada dia em santidade. \n\nMas, assim como é santo aquele que os chamou, sejam santos vocês também em tudo o que fizerem, pois está escrito: \"Sejam santos, porque eu sou santo\".\n- 1 Pedro 1:15-16\n\nVeja também: Estudo bíblico sobre santidade.\n \nDaniel, contudo, decidiu não se tornar impuro com a comida e com o vinho do rei, e pediu ao chefe dos oficiais permissão para se abster deles.\n- Daniel 1:8 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]