[
    {
        "Title": "Chamado, amado e cuidado - Palavra de Hoje",
        "ID": "58a64a420efbe95d2766f86a230ff162",
        "Description": "(...) aos que foram chamados, amados por Deus Pai e guardados por Jesus Cristo: Misericórdia, paz e amor sejam multiplicados a vocês.\n- Judas 1:1-2\n\nAlgo maravilhoso que precisamos entender é que o próprio Deus nos escolheu, nos chamou e nos amou. Nosso Deus derrama Seu amor, Sua paz e Sua presença sobre nós todos os dias. Podemos ver apenas nossas falhas e constantes fraquezas, mas para Deus, somos preciosos. Seu Espírito Santo nos chamou, Deus Pai derramou Seu amor sobre nós e Jesus Cristo nos guarda para que o propósito divino se cumpra em nossas vidas.\nLembrar disso deve nos encher de profunda alegria. Nossa identidade não é definida por nossos erros passados ou nossas limitações presentes, mas pelo chamado eterno de Deus. Ele nos ama e cuida de nós. Podemos descansar mesmo em meio às provações, sabendo que Deus está agindo e que tudo faz sentido em Suas mãos.\nO amor de Deus nos transforma, nos eleva e nos capacita a viver de forma diferente. Deus nos convida a caminhar com Ele, a nos render a Ele e a permitir que Sua vontade seja feita em nós. Ao reconhecermos que Ele nos chamou, vemos nossa história de uma perspectiva eterna, entendendo que fomos criados com um propósito e para uma missão muito maior do que nós mesmos.\n\nque nos salvou e nos chamou com uma santa vocação, não em virtude das nossas obras, mas por causa da sua própria determinação e graça. Essa graça nos foi dada em Cristo Jesus desde os tempos eternos,\n- 2 Timóteo 1:9\n\nNão somos chamados pelo que fazemos, mas pelo que Deus decidiu fazer em nós antes do princípio dos tempos. Sua graça nos cobre e nos sustenta. Em Cristo, nossas vidas têm um propósito eterno, e, ao nos rendermos à Sua vontade, Ele opera em nós e através de nós, para que Sua luz brilhe neste mundo.\nVivamos este dia e todos os dias como aqueles que foram chamados, amados e protegidos em Cristo. Confiemos que Aquele que começou a boa obra em nós será fiel para completá-la.\nVeja também: Versículos que mostram que Deus nos chamou\n \n(...) aos que foram chamados, amados por Deus Pai e guardados por Jesus Cristo: Misericórdia, paz e amor sejam multiplicados a vocês.\n- Judas 1:1-2\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]