[
    {
        "Title": "Face a face - Palavra de Hoje",
        "ID": "ae7112764925ea6db21d10f21dd51301",
        "Description": "Agora, pois, vemos apenas um reflexo obscuro, como em espelho; mas, então, veremos face a face. Agora conheço em parte; então, conhecerei plenamente, da mesma forma com que sou plenamente conhecido.\n- 1 Coríntios 13:12\n\n\nEntão aparecerá no céu o sinal do Filho do homem, e todas as nações da terra se lamentarão e verão o Filho do homem vindo nas nuvens do céu com poder e grande glória.\n- Mateus 24:30\n\nHá momentos que guardamos em nossos corações como tesouros incomparáveis. Por exemplo, chegar ao aeroporto, exaustos após uma longa viagem, e ver o rosto de alguém que amamos nos esperando. Que alívio, que alegria! Ali está aquela pessoa amada, posso descansar!\nOu o momento em que vemos o rosto do nosso bebê após 9 meses de espera. Depois de tanta incerteza e preparação, finalmente vemos aquele rostinho que tanto amamos e pelo qual esperamos com tanta expectativa. Amor incomparável, alegria sem igual!\nNão importa quantos encontros maravilhosos tenhamos nesta vida, a Bíblia fala de um evento como nenhum outro, um momento em que experimentaremos algo que nunca sentimos antes. É o momento em que veremos Jesus face a face!\nQuando Jesus retornar para o Seu povo, todo olho O verá (Apocalipse 1:7). Alguns, aqueles que O receberam como Senhor e Salvador, se alegrarão e verão a realização de sua esperança. Outros, aqueles que O rejeitaram e Lhe deram as costas, lamentarão e reconhecerão seu grande erro. Mas todos verão a Sua face e reconhecerão o Seu eterno senhorio, a Sua glória incomparável.\nLouve a Deus hoje pela esperança eterna que você tem nEle. Não importa quão dura e difícil a vida seja, sempre podemos olhar para o futuro com alegria e otimismo, pois um dia, nosso Redentor Jesus retornará. Nós O veremos face a face e viveremos com Ele por toda a eternidade. Glória a Ele por essa maravilhosa esperança!\nVeja também: Sinais da volta de Jesus.\n \nAgora, pois, vemos apenas um reflexo obscuro, como em espelho; mas, então, veremos face a face. Agora conheço em parte; então, conhecerei plenamente, da mesma forma com que sou plenamente conhecido.\n- 1 Coríntios 13:12\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]