[
    {
        "Title": "As Parábolas - Palavra de Hoje",
        "ID": "310487c9eadfd35cbdbd2a80bca8f738",
        "Description": "O que é uma parábola? É uma história que nos ajuda a compreender uma realidade mais complexa. Jesus gostava de usar parábolas para ensinar assuntos como arrependimento, perdão, perseverança, humildade e muitos outros assuntos importantes. Através dessas histórias podemos descobrir grandes verdades que podem transformar nossas vidas.\nPor exemplo, Jesus usou a parábola do semeador (Mateus 13:1-23, Marcos 4:1-20 e Lucas 8:5-15) para nos ensinar como descobrir que tipo de \"terreno\" somos nós, que tipo de \"terreno\" outros o são, e como podemos semear a sua Palavra. \n\n\"O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho; foi pisada, e as aves do céu a comeram. Parte dela caiu sobre pedras e, quando germinou, as plantas secaram, porque não havia umidade. Outra parte caiu entre espinhos, que cresceram com ela e sufocaram as plantas.Outra ainda caiu em boa terra. Cresceu e deu boa colheita, a cem por um\". Tendo dito isso, exclamou: \"Aquele que tem ouvidos para ouvir, ouça!\"\n- Lucas 8:5-8 \n\nAs pessoas que tinham o coração aberto ao mover do Senhor compreenderam as suas parábolas e foram transformadas. Ouvir as palavras de Jesus marcou um novo começo para eles.\nAqueles que foram endurecidos não conseguiram compreender os ensinamentos de Jesus e permaneceram em rebelião. Para eles, o que Jesus disse não fazia sentido.\nCom qual dos dois grupos você se identifica? Ore a Deus para ajudá-lo a entender o que ele quer lhe dizer através de sua Palavra para que você seja transformado a cada dia e se torne mais parecido com Jesus. \n\nOs discípulos aproximaram-se dele e perguntaram: \"Por que falas ao povo por parábolas?\"\n1Ele respondeu: \"A vocês foi dado o conhecimento dos mistérios do Reino dos céus, mas a eles não.\nA quem tem será dado, e este terá em grande quantidade. De quem não tem, até o que tem lhe será tirado.\n- Mateus 13:10-12 \n\nConheça todas as Parábolas da Bíblia\n \n\"O semeador saiu a semear. Enquanto lançava a semente, parte dela caiu à beira do caminho; foi pisada, e as aves do céu a comeram. Parte dela caiu sobre pedras e, quando germinou, as plantas secaram, porque não havia umidade. Outra parte caiu entre espinhos, que cresceram com ela e sufocaram as plantas.Outra ainda caiu em boa terra. Cresceu e deu boa colheita, a cem por um\". Tendo dito isso, exclamou: \"Aquele que tem ouvidos para ouvir, ouça!\"\n- Lucas 8:5-8 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]