[
    {
        "Title": "Quando Deus pensa maior que nós - Palavra de Hoje",
        "ID": "bc35c1e2cc2b538f850753c9309dd30d",
        "Description": "\"Pois os meus pensamentos não são os pensamentos de vocês, nem os seus caminhos são os meus caminhos\", declara o ­Senhor.\n- Isaías 55:8\n\nTalvez você esteja apenas querendo uma flor, algo pontual, pequeno, imediato. Oramos por respostas rápidas, por soluções simples, por alívios momentâneos, enquanto Deus, em Sua graça, enxerga além do instante e prepara um processo completo.\nEle vê o todo, não apenas a parte. Quando pedimos uma flor, muitas vezes estamos limitando nossa fé ao que é visível, controlável e confortável. Deus, porém, trabalha no invisível, no profundo, no eterno.\nO jardim que Ele prepara envolve tempo, cuidado, poda e espera. Nem todas as estações são floridas, mas todas são necessárias. Há momentos em que Deus permite o silêncio, não como ausência, mas como amadurecimento.\nConfiar em Deus é aprender a descansar mesmo quando não entendemos. É crer que Ele sabe exatamente o que precisamos, ainda que isso não coincida com nossos desejos imediatos. O Senhor não nos frustra; Ele nos expande.\nQuando finalmente percebemos o jardim, entendemos que a flor sozinha não sustentaria nossa jornada. Deus nos chama a confiar, a esperar e a crescer. Porque Seus planos são sempre maiores, mais belos e mais cheios de vida do que qualquer pedido que possamos fazer.\nAbraçar o jardim de Deus é aceitar que Ele é Senhor do tempo, do modo e do resultado. É render o coração, alinhar a esperança e escolher obedecer. Assim, nossa fé deixa de ser ansiosa e se torna madura, profunda e frutífera.\nDeus não se atrasou, não errou e não esqueceu de você. O jardim já está sendo cultivado, e no tempo certo, você caminhará por entre promessas vivas, testemunhando Sua fidelidade, cuidado constante, amor perfeito e propósito eterno sobre cada detalhe da sua história, da sua fé e do seu futuro nas mãos dEle. Amém.\nVeja também: Esperar em Deus: versículos que mostram que esperar em Deus exige paciência\n \n\"Pois os meus pensamentos não são os pensamentos de vocês, nem os seus caminhos são os meus caminhos\", declara o ­Senhor.\n- Isaías 55:8\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]