[
    {
        "Title": "Seguindo os passos do Mestre - Palavra de Hoje",
        "ID": "3c804acfd233695e36a865f935a442cd",
        "Description": "Para isso vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando exemplo, para que sigam os seus passos.\n- 1 Pedro 2:21\n\nSeguir os passos do Mestre é o maior chamado da vida cristã. Jesus não apenas nos mostrou o caminho para Deus, Ele mesmo é o Caminho, a Verdade e a Vida. Andar como Ele andou significa viver em amor, em obediência ao Pai e em entrega pelos outros. O Mestre não deixou apenas palavras, mas deu o exemplo perfeito de humildade, compaixão e fidelidade.\nAo observarmos sua vida, vemos que Ele se aproximava dos marginalizados, acolhia os rejeitados e tocava os corações com ternura e verdade. Seus passos estavam sempre direcionados a cumprir a vontade do Pai. Isso nos inspira a buscar uma fé prática, que se manifesta em atitudes de misericórdia, perdão e serviço. Seguir Jesus exige renúncia de si mesmo, carregar a cruz diariamente e confiar em Deus em todas as circunstâncias.\nMuitas vezes, os passos do Mestre nos conduzem por caminhos estreitos e desafiadores. Ele mesmo afirmou que no mundo teríamos aflições, mas também nos assegurou sua paz. O segredo está em manter os olhos fixos em Cristo, lembrando que Ele venceu o mundo. Quando fraquejamos, podemos lembrar que o Espírito Santo nos fortalece e nos ajuda a permanecer firmes.\nSeguir os passos de Jesus não é caminhar sozinhos, mas em comunhão com Ele e com o Corpo de Cristo. Cada gesto de amor, cada palavra de esperança e cada ato de fé são marcas deixadas por aqueles que decidem andar como o Mestre. Assim, nossa vida se torna um reflexo da luz de Cristo no mundo.\n\nFui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim.\n- Gálatas 2:20\n\nConheça mais sobre a história de Jesus.\n \nPara isso vocês foram chamados, pois também Cristo sofreu no lugar de vocês, deixando exemplo, para que sigam os seus passos.\n- 1 Pedro 2:21\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]