[
    {
        "Title": "De todos os mandamentos, qual é o mais importante? - Palavra de Hoje",
        "ID": "ad06644a4ad96d3c62ebeae1261f1d01",
        "Description": "Um dos mestres da lei aproximou-se e os ouviu discutindo. Notando que Jesus lhes dera uma boa resposta, perguntou-lhe: \"De todos os mandamentos, qual é o mais importante?\"\nRespondeu Jesus: \"O mais importante é este: 'Ouça, ó Israel, o Senhor, o nosso Deus, o Senhor é o único Senhor.\nAme o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças'.\nO segundo é este: 'Ame o seu próximo como a si mesmo'. Não existe mandamento maior do que estes\".\n- Marcos 12:28-31\n\nEssas palavras de Jesus revelam o centro da nossa vida cristã. Amar a Deus plenamente significa colocá-Lo acima de tudo: acima dos nossos desejos, nossos planos e da nossa própria vontade. Não é um amor superficial, mas um amor que aquece o coração, move a alma, dirige o pensamento e guia cada ação.\nMas esse amor por Deus se manifesta, inevitavelmente, no amor ao próximo. Não podemos amar verdadeiramente a Deus se desprezamos aqueles que foram criados à Sua imagem. Amar o próximo como a si mesmo é mais do que ter empatia ou caridade, é se importar, cuidar, perdoar, servir, assim como Cristo fez.\nJesus não anulou os outros mandamentos, mas os resumiu nesses dois. Toda a Lei e os Profetas se sustentam no amor. É por isso que a verdadeira espiritualidade não está em rituais vazios, mas em um relacionamento vivo com Deus que transborda em ações de compaixão e justiça.\nNeste mundo marcado por divisão e egoísmo, Jesus nos convida a retornar ao essencial: amar.\nQuando vivemos esses dois mandamentos, cumprimos toda a vontade de Deus. E é nesse amor que encontramos o verdadeiro sentido da nossa fé em Cristo.\nVeja também: Amar o próximo como a ti mesmo: explicação do mandamento\n \nUm dos mestres da lei aproximou-se e os ouviu discutindo. Notando que Jesus lhes dera uma boa resposta, perguntou-lhe: \"De todos os mandamentos, qual é o mais importante?\"\nRespondeu Jesus: \"O mais importante é este: 'Ouça, ó Israel, o Senhor, o nosso Deus, o Senhor é o único Senhor.\nAme o Senhor, o seu Deus, de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças'.\nO segundo é este: 'Ame o seu próximo como a si mesmo'. Não existe mandamento maior do que estes\".\n- Marcos 12:28-31\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]