[
    {
        "Title": "O que queres que eu te faça? - Palavra de Hoje",
        "ID": "20452df2642834dc1d2491461e4a0a78",
        "Description": "Ora, quando ele ia chegando a Jericó, estava um cego sentado junto do caminho, mendigando. Este, pois, ouvindo passar a multidão, perguntou que era aquilo. Disseram-lhe que Jesus, o nazareno, ia passando.\nEntão ele se pôs a clamar, dizendo: Jesus, Filho de Davi, tem compaixão de mim! E os que iam à frente repreendiam-no, para que se calasse; ele, porém, clamava ainda mais: Filho de Davi, tem compaixão de mim!\nParou, pois, Jesus, e mandou que lho trouxessem. Tendo ele chegado, perguntou-lhe: Que queres que te faça? Respondeu ele: Senhor, que eu veja.\n- Lucas 18:35-41\n\nEm Lucas 18:35-41 encontramos a história do cego de Jericó, que clamava insistentemente por Jesus. Muitos tentavam calá-lo, mas ele gritava ainda mais: “Jesus, Filho de Davi, tem misericórdia de mim!”. Quando finalmente é trazido diante de Cristo, o Senhor lhe pergunta: “Que queres que eu te faça?”, uma pergunta que, à primeira vista, parece óbvia, pois o homem era cego. No entanto, Jesus quis ouvir de sua própria boca o desejo do seu coração.\nEsse diálogo nos convida a refletir sobre nossa vida de oração. Muitas vezes apresentamos a Deus listas intermináveis de pedidos, mas será que sabemos, de fato, o que queremos que Ele faça em nós e por nós? O cego não pediu riquezas, vingança ou reconhecimento. Pediu algo essencial: recuperar a visão. Sua resposta simples revelou sua fé e clareza de propósito.\nJesus continua nos perguntando hoje: “Que queres que eu te faça?”. E essa pergunta nos confronta. Nossas orações refletem necessidades momentâneas ou expressam uma busca por transformação e salvação? Pedimos a Deus soluções imediatas ou clamamos por uma visão espiritual que nos permita enxergar Sua vontade?\nCristo pode nos dar muito mais do que pedimos. Ele não é somente um solucionador de problemas, mas o Senhor da vida, capaz de curar nossas feridas interiores, restaurar relacionamentos, dar paz em meio às tempestades e, acima de tudo, abrir nossos olhos espirituais.\nQue respondamos a essa pergunta de Jesus com sinceridade. Que não nos limitemos a pedir o que achamos urgente, mas desejemos aquilo que é eterno: ver a vida e o mundo com os olhos da fé. Pois quando nossa visão é restaurada em Cristo, tudo o mais encontra seu lugar.\nQue queres que te faça?\nSaiba mais sobre a história de Bartimeu (o cego de Jericó).\n \nOra, quando ele ia chegando a Jericó, estava um cego sentado junto do caminho, mendigando. Este, pois, ouvindo passar a multidão, perguntou que era aquilo. Disseram-lhe que Jesus, o nazareno, ia passando.\nEntão ele se pôs a clamar, dizendo: Jesus, Filho de Davi, tem compaixão de mim! E os que iam à frente repreendiam-no, para que se calasse; ele, porém, clamava ainda mais: Filho de Davi, tem compaixão de mim!\nParou, pois, Jesus, e mandou que lho trouxessem. Tendo ele chegado, perguntou-lhe: Que queres que te faça? Respondeu ele: Senhor, que eu veja.\n- Lucas 18:35-41\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]