[
    {
        "Title": "Confie na justiça de Deus, ela não falha - Palavra de Hoje",
        "ID": "9dbb29e2ca184e4fcf5f2e32da67e9f9",
        "Description": "Pois o Senhor é justo e ama a justiça;\nos retos verão a sua face.\n- Salmos 11:7 \n\nEm meio às tantas injustiças do mundo, é normal reagirmos com desânimo ou até mesmo revolta. Muitas vezes, vemos pessoas agindo de forma incorreta e, aparentemente, prosperando, enquanto os justos enfrentam dificuldades. Mas são nesses momentos que precisamos lembrar: a justiça de Deus nunca falha.\nDeus conhece o coração, os pensamentos e as intenções. Sua justiça não é limitada pelo tempo nem pelas circunstâncias. Pode parecer que o mal está vencendo, mas o Senhor está no controle de todas as coisas, e no tempo certo, Ele age com perfeição.\nConfiar na justiça de Deus é entregar a Ele nossos medos, mágoas e esperanças. É descansar na certeza de que Ele luta por nós, mesmo quando tudo parece silencioso. Não é fácil manter a fé quando somos injustiçados, mas é justamente aí que nossa confiança precisa ser mais forte. Ele é o justo juiz, e ninguém escapa da Sua poderosa mão.\nA justiça de Deus não é somente retribuição, é também redenção. Deus corrige, mas também restaura. Ele não se esquece dos que permanecem firmes, dos que fazem o bem, mesmo quando ninguém está olhando. Sua justiça é plena, misericordiosa e eterna.\nSiga fazendo o bem, mesmo que pareça em vão. Ore, persevere, perdoe. Confie que Deus está vendo cada atitude, cada lágrima e cada oração. Ele é fiel e nunca desampara os que confiam Nele.\nConfie na justiça de Deus, ela nunca atrasa, nunca falha e sempre traz paz ao coração que espera com fé. \nVeja também: Deus é amor, mas também justiça.\n \nLuz do mundo - explicação e significado\nRazões para confiar em Deus nas dificuldades\nSalmos de proteção: Deus é o seu livramento\n\n \nPois o Senhor é justo e ama a justiça;\nos retos verão a sua face.\n- Salmos 11:7 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]