[
    {
        "Title": "Vestidos de amor - Palavra de Hoje",
        "ID": "2b323cd8bbdca816370a62c1fe1c8004",
        "Description": "Acima de tudo, porém, revistam-se do amor, que é o elo perfeito.\n- Colossenses 3:14\n\n\nAssim conhecemos o amor que Deus tem por nós e confiamos nesse amor. Deus é amor. Todo aquele que permanece no amor permanece em Deus, e Deus nele.\n- 1 João 4:16\n\nHá pessoas difíceis de amar. Suas palavras e atitudes são frequentemente ásperas, suas ações egoístas e, por mais que tentemos, lutamos para ver algo de bom nelas. No entanto, Deus não apenas as ama, mas também nos chama para amá-las. Como fazemos isso? Enchendo-nos do amor de Deus!\nO verdadeiro amor é algo que brota do coração. É uma decisão firme que surge das profundezas do nosso ser, algo que nos impulsiona a ser compreensivos, gentis e perdoadores, mesmo quando a outra pessoa não retribui esse amor. Humanamente falando, isso parece impossível. É por isso que a Bíblia nos dá a fórmula: permaneça no amor de Deus!\nSe nos revestirmos do amor de Deus todos os dias, se permanecermos em seus braços, sentindo sua presença, seu amor e compaixão em todos os momentos, nosso primeiro impulso em qualquer situação será o amor. Ao contrário, se vivermos focados em nossas emoções ou necessidades, reagiremos mal.\nÉ por isso que a Bíblia nos convoca a nos revestirmos de amor, que é o elo perfeito para nossos relacionamentos com nossos irmãos na fé e com os outros. Ao permanecermos firmes em Deus, somos preenchidos com Seu amor todos os dias, e nossas reações a cada situação demonstram quem é o Rei de nossas vidas.\nEscolha hoje mesmo revestir-se do amor de Deus, permitindo que Seu amor o preencha e o guie em tudo o que você enfrentar. Espalhe o amor de Deus com suas palavras e ações. Contribua para um mundo melhor, onde o amor de Deus reine e transforme as situações.\nVeja também: Amar o próximo: 7 atitudes de amor ao próximo na Bíblia.\n \nAcima de tudo, porém, revistam-se do amor, que é o elo perfeito.\n- Colossenses 3:14\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]