[
    {
        "Title": "Leve sua dor ao Senhor - Palavra de Hoje",
        "ID": "4d00a6b4fc4b0d520ec46e455d0774e7",
        "Description": "Minhas lágrimas têm sido o meu alimento\nde dia e de noite,\npois me perguntam o tempo todo:\n\"Onde está o seu Deus?\"\n- Salmo 42:3\n\n\nPor que você está assim tão triste,\nó minha alma?\nPor que está assim tão perturbada\ndentro de mim?\nPonha a sua esperança em Deus!\n- Salmo 42:5a\n\nQuer queiramos ou não, a dor e o sofrimento fazem parte da vida. Vivemos num mundo imperfeito e, mais cedo ou mais tarde, lamentaremos a perda de alguém que amamos, enfrentaremos problemas de saúde graves ou vivenciaremos algo que nos abalará profundamente. Nesses momentos em que lutamos para conter as lágrimas, Deus continua sendo Deus. Ele ainda tem poder e podemos continuar confiando Nele.\nEm meio ao nosso sofrimento, Deus nos convida a nos aproximarmos Dele como estamos. Ele nos recebe de braços abertos quando nos apresentamos diante Dele com um coração sincero e nos entregamos aos Seus pés. Entregar nossa dor ao Senhor não é sinal de fraqueza, mas de confiança. Ao fazê-lo, reconhecemos que não podemos carregar o fardo sozinhos. É nos voltarmos para Aquele que nos conhece profundamente e compreende cada uma de nossas lágrimas.\nQuando colocamos nosso fardo nas mãos de Deus, lembramos que Ele é um Pai próximo, atencioso e compassivo. Mesmo que as circunstâncias não mudem, Sua presença nos envolve e nos sustenta. Ele caminha conosco pelo vale, nos dá paz em meio à tempestade e renova nossa esperança quando tudo parece sombrio. Deus não é indiferente à nossa dor. Pelo contrário, Ele a faz Sua e nos fortalece com Seu amor fiel.\nPortanto, mesmo em dias de tristeza e incerteza, podemos erguer os olhos e esperar no Senhor. Ele é sempre fiel, e Suas promessas são verdadeiras e eternas. Ao levarmos nossa dor a Ele, aprendemos a confiar, a adorá-Lo em meio às lágrimas e a crer que, no tempo perfeito dEle, Ele trará consolo, cura e vida nova.\nDeus jamais nos abandonará. Da mesma forma, Ele permanecerá ao nosso lado, velando por nós e nos ensinando que sempre há esperança, paz e vida eterna em Ele.\nVeja também: Versículos para superar a dor\n \nMinhas lágrimas têm sido o meu alimento\nde dia e de noite,\npois me perguntam o tempo todo:\n\"Onde está o seu Deus?\"\n- Salmo 42:3\n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]