[
    {
        "Title": "Somos parte do corpo de Cristo e cada um tem sua função - Palavra de Hoje",
        "ID": "c103adff2b5298b5f0176ddc61ad1d48",
        "Description": "Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função, assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros.\n- Romanos 12:4-5 \n\nNinguém costuma dar importância ao dedinho do pé... até que ele bate em algo duro e, de repente, caminhar se torna doloroso e difícil. Nesse momento, descobrimos o seu valor: aquele dedinho, aparentemente insignificante, é essencial para nos manter equilibrados e caminhar com firmeza.\nO mesmo acontece no Corpo de Cristo, Sua Igreja. Às vezes, pensamos primeiro na “boca”, aqueles que pregam e proclamam o evangelho: pastores, mestres, evangelistas. Ou no “coração”, aqueles que carregam um profundo fardo pelos perdidos: os missionários. E sim, todos eles são vitais. Mas não nos esqueçamos de que cada membro do Corpo de Cristo, cada filho de Deus, sem exceção, também o é.\nTodos nós temos um propósito e um papel que Deus nos confiou neste momento da história. Você já descobriu o seu? Talvez você tenha o dom da conversa fácil. Que dom lindo! Use-o para encorajar, ouvir e abençoar os outros com suas palavras. Ou talvez você simplesmente goste de servir aos outros limpando. Quanto bem você pode fazer mantendo a casa de Deus em ordem ou ajudando alguém necessitado! O que às vezes parece pequeno tem valor eterno aos olhos de Deus.\nCada dom, cada talento, cada serviço que oferecemos tem um lugar no plano perfeito de Deus. Juntos, exercendo fielmente o que Ele nos deu, ajudamos Sua igreja a caminhar com firmeza e a espalhar o evangelho com poder e amor.  \n\nDele todo o corpo, ajustado e unido pelo auxílio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua função.\n- Efésios 4:16\n\nVeja também: Versículos do Corpo de Cristo (A igreja é o corpo de Cristo).\n \nAssim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função, assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros.\n- Romanos 12:4-5 \n",
        "Link": "https://www.bibliaon.com/palavra_do_dia/"
    }
]