[
    {
        "Title": "Artigo em destaque",
        "ID": "5d6c6e7cbca4408ff9839e6bfac83452",
        "Description": "Um estado de sítio vigorou no Brasil em grande parte do período de 1922–1927, compreendendo o final do governo do presidente Epitácio Pessoa, a maior parte do governo de Artur Bernardes (1922–1926) e o início do governo de Washington Luís. O instrumento foi decretado após a Revolta dos 18 do Forte, em 5 de julho de 1922, e permaneceu em vigor em várias regiões do território nacional até o final das revoltas tenentistas subsequentes, em fevereiro de 1927, com a exceção dos primeiros meses de 1924. No seu auge em 1925, ele vigorava no Distrito Federal e dez estados. Embora tenha permitido à elite política da Primeira República defender-se com medidas autoritárias num momento de crise, a tranquilidade aparente após sua suspensão culminou na Revolução de 1930.\nO primeiro decreto abrangia o Distrito Federal e o estado do Rio de Janeiro e foi prorrogado até o final de 1923, servindo às prisões pós-revolta de militares, jornalistas, políticos e sindicalistas e à intervenção federal contra os políticos oposicionistas aliados a Nilo Peçanha, concorrente de Bernardes na eleição de 1922. Em março de 1924 o estado de sítio na Bahia encerrou outro foco oposicionista. Em julho, diante da Revolta Paulista, a medida foi retomada no Distrito Federal, Rio de Janeiro e São Paulo, sendo prorrogada e estendida a outros estados à medida que as revoltas se alastraram pelo país. A reação do governo atingiu também outros oponentes, como os anarquistas e comunistas. (Leia mais...)\n\n\n\nCompartilhe: \n\n\n\nArtigos destacados: 1503 •\nArtigos bons: 1918",
        "Link": "https://pt.wikipedia.org/wiki/Estado_de_s%C3%ADtio_no_Brasil_(1922%E2%80%931927)"
    }
]