[
    {
        "Title": "Artigo em destaque",
        "ID": "5d6c6e7cbca4408ff9839e6bfac83452",
        "Description": "A Song Flung Up to Heaven é uma autobiografia da escritora americana Maya Angelou lançada em 2002. O livro é o sexto volume da série de sete autobiografias de Angelou. Baseado entre os anos de 1965 e 1968, a história traz continuidade após o fim da edição anterior, All God's Children Need Traveling Shoes, com a viagem de Angelou de Acra, capital de Gana, onde ela viveu nos últimos quatro anos, de volta aos Estados Unidos. Dois \"eventos catastróficos\" enquadram o início e o fim da obra — os assassinatos de Malcolm X e Martin Luther King Jr. Angelou descreve como ela agiu diante desses eventos, as mudanças radicais no país e em sua vida pessoal, além de como ela lidou com seu retorno aos Estados Unidos. O livro termina com Angelou no \"limiar de sua carreira literária\", escrevendo as linhas iniciais de sua primeira autobiografia, intitulado I Know Why the Caged Bird Sings.\nComo ela começou a fazer em Caged Bird, e continuou ao longo de sua série, Angelou manteve a longa tradição de autobiografia afro-americana. Ao mesmo tempo, ela fez uma tentativa deliberada de desafiar a estrutura usual da autobiografia criticando, mudando e expandindo o gênero. A maioria dos revisores concordou que o livro era composto de uma série de vinhetas. Quando Song foi escrita em 2002, dezesseis anos após sua autobiografia anterior, Angelou havia experimentado grande fama e reconhecimento como autora e poeta. Ela recitou seu poema \"On the Pulse of Morning\" na posse do presidente Bill Clinton em 1993, tornando-se a primeira poeta que fez uma recitação inaugural desde Robert Frost para o presidente John F. Kennedy em 1961. (Leia mais...)\n\n\n\nCompartilhe: \n\n\n\nArtigos destacados: 1497 •\nArtigos bons: 1912",
        "Link": "https://pt.wikipedia.org/wiki/A_Song_Flung_Up_to_Heaven"
    }
]