[
    {
        "Title": "Artigo em destaque",
        "ID": "5d6c6e7cbca4408ff9839e6bfac83452",
        "Description": "\"If You Had My Love\" é uma canção da artista musical estadunidense Jennifer Lopez (imagem), contida em seu álbum de estreia On the 6 (1999). Foi composta e produzida por Rodney Jerkins, com escrita adicional por LaShawn Daniels e Cory Rooney. Inspirada a iniciar uma carreira musical após interpretar Selena em sua cinebiografia, Lopez gravou uma demo em espanhol e iniciou as gravações de seu primeiro disco após ser contratada pela Work Group, com o presidente Tommy Mottola incentivando-a a priorizar o inglês. Inicialmente, a canção estava inclusa em um CD de sons instrumentais que seria enviado ao cantor Michael Jackson, mas ele se recusou a gravá-la, dizendo que \"If You Had My Love\" ficaria melhor adequada na voz de uma cantora. Uma história diferente, no entanto, foi publicada pelo jornalista Damien Shields em 2015, que afirmou que Lopez já teria gravado o tema quando Jackson o ouviu.\nA faixa foi lançada como o single de estreia de Lopez em 11 de maio de 1999, através da Work Group e da Columbia Records, sendo comercializada em CD single, fita cassete, maxi single e vinil. Gravada nos Sony Music Studios e The Hit Factory, ambos situados em Nova Iorque, \"If You Had My Love\" é uma canção musicalmente derivada dos gêneros pop e R&B, com influências de salsa e hip hop, com sua estrutura sendo constituída de um andamento moderado de 94 batidas por minuto e instrumentação que inclui piano, guitarra e instrumentos de cordas. Suas letras são similares a uma conversa e tratam do início de um novo relacionamento, com a cantora confrontando seu admirador com uma série de regras. Controvérsia foi criada acerca de sua composição devido ao fato de Jerkins ter elaborado uma \"música quase idêntica\" à cantora Chanté Moore. (Leia mais...)\n\n\n\nCompartilhe: \n\n\n\nArtigos destacados: 1503 •\nArtigos bons: 1919",
        "Link": "https://pt.wikipedia.org/wiki/If_You_Had_My_Love"
    }
]