[
    {
        "Title": "O primeiro passo para a paz",
        "ID": "358f5e28e28225cd064d5305989fe02b",
        "Description": "Deixo a paz a vocês; a minha paz dou a vocês. Não a dou como o mundo a dá. Não se perturbe o seu coração, nem tenham medo.\nJoão 14.27\n\nÀs vezes a mente parece uma casa cheia de portas abertas. Pensamentos entrando e saindo, emoções sem silêncio, decisões por fazer. Começar uma jornada de calma não pede força de vontade, pede um primeiro passo simples: respirar com Deus presente.\nA paz de Jesus não é ausência de problemas. É presença. Ele não promete um dia sem pressões, mas um coração que não precisa desabar diante delas. A calma começa quando lembramos quem está conosco, não quando tudo ao redor melhora. A clareza nasce quando a alma deixa de correr e descansa em Deus.\nEstamos começando 7 dias buscando crescer em paz. Hoje, deixe que essa paz se torne uma escolha, mesmo que pequena. Um momento de pausa já pode mudar seu dia inteiro.\nPrática para hoje\nEncontre dois minutos para ficar em silêncio. Só dois. Inspire devagar, expire e diga: \"Senhor, eu recebo Tua paz\". Nada mais. Apenas isso. Jesus é sua paz.\nAmanhã\nVamos falar sobre como lidar com pensamentos que parecem não cooperar. Volte para continuar esta série!\nPara orar:\n\nSenhor, acalma meu interior e faz nascer em mim a paz que vem de Ti. Dá descanso aos meus pensamentos e leveza ao meu coração. Guia meus passos hoje e ajuda-me a perceber Tua presença em cada momento. Amém.",
        "Link": "https://www.bibliaon.com/alegria_do_senhor/"
    },
    {
        "Title": "A tristeza nunca é a saída",
        "ID": "d5c4d8e755e6aca8c1a3af1fafdd6c9e",
        "Description": "Embora ele traga tristeza, mostrará compaixão, tão grande é o seu amor infalível.\nPorque não é do seu agrado trazer aflição e tristeza aos filhos dos homens.\nLamentações 3:32-33\n\nA tristeza nunca é a saída, mas pode fazer parte do percurso... Parece estranho pensar dessa forma, não é? Mas todos passamos por aflições e sofrimentos e não somos isentos disso. O próprio Filho de Deus sofreu e chorou.\nA tristeza pode ter um lado benéfico quando esta nos ajuda a mudar de atitude, a estar quebrantados e arrependidos diante de Deus, cumprindo Sua vontade. É natural ficar triste quando passamos tempos difíceis. Mas com a ajuda sobrenatural de Jesus, podemos enfrentar as lutas com paz no coração.\nA grande diferença para os cristãos é que a tristeza nunca será o ponto final. Ela até pode fazer parte da trajetória, nas noites frias e escuras da vida, mas o crente sabe que a alegria vem pela manhã! Deus não se agrada da sua tristeza, Ele te ama e quer te ajudar. Confie e derrame o seu coração perante o Senhor... Tenha esperança! Em Jesus Cristo temos a garantia da alegria eterna!\nCom Cristo, sua tristeza é passageira!\n\nVocê pode estar triste, mas pela fé, isso será passageiro! Creia que Deus pode trazer alegria ao seu coração.\nA tristeza pode ser um meio pelo qual o crente se aproxima mais de Jesus. Busque ao Senhor!\n\n\nOre, chore e clame a Deus! A oração e comunhão com o Pai não nos deixa amargurados nem angustiados.\n\nLouve! Por mais que seja difícil, adore ao Senhor! Ele traz alívio e vida!\nTenha esperança! Deus lhe dá forças e consola seu coração.\n\nLeia a Bíblia, busque renovar a fé e a confiança em Jesus Cristo. Ele continua sendo Deus!\n\nPara Orar:\n\nSenhor Deus, Tu conheces meu coração, sabes que mesmo triste e cansado eu confio no Senhor! Na tua Palavra eu encontro consolo e o conforto que meu coração precisa. Me ajuda a vencer as dificuldades da vida, pois sozinho não consigo... Cumpra em mim o teu querer, acima de tudo. Enche-me da Tua alegria e faz dela a minha força neste dia, em nome de Jesus, eu te peço, amém!   \n\nLeia também: A alegria do Senhor é a sua força!\n7 Razões para confiar em Deus nas dificuldades",
        "Link": "https://www.bibliaon.com/razoes_para_confiar_em_deus/"
    },
    {
        "Title": "Grandes coisas tem feito o Senhor por nós",
        "ID": "2332bca535df9ee38957464a5f955f38",
        "Description": "Sim, grandes coisas fez o Senhor por nós, e por isso estamos alegres.\n- Salmos 126:3\n\nGrandes coisas tem feito o Senhor por nós. Às vezes, esquecemos de olhar para trás e perceber quantas vezes Deus já nos sustentou, abriu portas que pareciam fechadas e nos guardou em momentos em que nem percebemos o perigo. O salmista reconhece essa ação amorosa de Deus e responde com alegria, e essa também deve ser a nossa resposta.\nQuando lembramos das bênçãos que já recebemos, nossos olhos se abrem para enxergar que não caminhamos sozinhos. Deus tem cuidado de cada detalhe: na saúde, na família, no trabalho, nas oportunidades que surgem e até nos processos difíceis que nos fazem crescer. Mesmo quando enfrentamos lutas, Ele permanece ao nosso lado, guiando nossos passos e fortalecendo nosso coração.\nMuitas vezes pedimos a Deus que faça algo grande, mas nos esquecemos de que o simples fato de acordar todos os dias já é uma grande obra. O fôlego de vida, a esperança renovada, a chance de recomeçar, tudo isso é graça. E quando colocamos nossa confiança n'Ele, percebemos que a fidelidade do Senhor não depende das circunstâncias; ela permanece firme.\nQue hoje o seu coração se encha de gratidão. Lembre-se do que Deus já fez, do que Ele está fazendo agora, mesmo que você ainda não consiga ver, e do que Ele fará. Ele continua sendo o mesmo Deus que transforma lágrimas em alegria, deserto em jardim e pequenas sementes em frutos abundantes.\nGrandes coisas tem feito o Senhor por nós. Que essa verdade renove sua fé e fortaleça sua caminhada. Confie: o Deus que começou a boa obra é fiel para completá-la. Amém.\nReconhecendo o cuidado de Deus\n\nReserve alguns minutos do dia para lembrar das bênçãos recebidas, anotando vitórias, respostas e pequenos sinais do cuidado de Deus, fortalecendo sua fé e gratidão continuamente.\nOre diariamente entregando suas preocupações ao Senhor, confiando que Ele guia seus passos, renova sua força e realiza o impossível no tempo certo, fortalecendo esperança.\nCompartilhe testemunhos do cuidado de Deus, encorajando pessoas, fortalecendo relacionamentos e mostrando que a fé transforma desafios em oportunidades para experimentar milagres que renovam esperança.\n\nPara orar:\n\nSenhor Deus, agradeço pelas grandes coisas que tens feito por mim. Renova minha fé, fortalece meu coração e guia meus passos. Que eu reconheça teu cuidado diário e confie sempre na tua fidelidade. Guarda minha vida, minha família e meus sonhos. Que tua paz me acompanhe hoje e sempre. Amém.\n\nVeja também: Exemplos de gratidão na Bíblia: 8 histórias para inspirar",
        "Link": "https://www.bibliaon.com/a_gratidao_de_paulo/"
    }
]