[
    {
        "Title": "Esta é a energia que precisamos!",
        "ID": "d04d578567438a1d9a3f941cb6768c05",
        "Description": "Ele fortalece o cansado\ne dá grande vigor ao que está sem forças.\nIsaías 40:29\n\nSomente Deus é capaz de restaurar as nossas forças de uma maneira eficaz. A vida cristã não é fácil. Tem vezes que estamos cansados ao ponto de nada ser capaz de nos reanimar, até um bom sermão ou conselho. Não podemos descartar que isso pode acontecer conosco.\nQuando estamos cansados a esse nível só há um único recurso: pedir a Deus - em fé e sinceridade - que restaure as nossas forças e nos dê ânimo. Somente Deus é capaz de fortalecer o que está fraco e dar forças onde não há energia. Deus é a fonte inesgotável de poder.\nQuando o profeta Isaías liberou esta palavra a seu povo, foi uma resposta enérgica de Deus ao desânimo e à fraqueza. Não havia exigências na promessa, Deus agiria de fato sem reservas. E em situações como esta, de forte desânimo e cansaço, Deus é fiel para agir.\nO que devemos fazer é reconhecermos de fato o poder de Deus e verdadeiramente pedir a sua intervenção. Deus restaura o cansado, fortalece o que está sem forças. Basta confiar no seu poder e clamar pelo seu agir!\nPrecisamos de Deus!\n\nAbra seu coração e coloque a sua situação diante de Deus. Talvez esse momento possa ser a hora perfeita de se entregar nas mãos de Deus, confiando completamente no seu poder.\nMesmo com poucas forças, continue em fé, em espírito de oração buscando a presença de Deus. Esteja atento para ouvir a sua voz.\nFaça um momento de leitura da Palavra. A Bíblia é o \"energético\" do Cristão! É o modo mais rápido para alimentar o seu espírito.\n\nPara Orar:\n\nDeus, Tu és a fonte de todo poder! Estou sem forças e cansado, mas confio em Ti. Creio no Teu poder. Não há nada impossível para Ti. És capaz de mudar a minha vida completamente. Fortalece a minha alma, em nome de Jesus. Amém.",
        "Link": "https://www.bibliaon.com/angustia/"
    }
]