[
    {
        "Title": "O choro pode durar uma noite...",
        "ID": "bda2b03cf547585a748c47966c718b2d",
        "Description": "Bem-aventurados os que choram, pois serão consolados.\n- Mateus 5:4\n\n\nPois a sua ira só dura um instante, mas o seu favor dura a vida toda; o choro pode persistir uma noite, mas de manhã irrompe a alegria.\n- Salmos 30:5\n\nQuando olhamos as fotos de amigos e familiares em um álbum ou nas redes sociais, por vezes nos esquecemos que entre aqueles momentos de alegria e outros, certamente existiram muitas fases difíceis em suas vidas. Sim, e é assim também conosco... De tempos em tempos, enfrentamos noites escuras e frias, que surgem de repente e nos fazem chorar. Nesses tristes momentos da vida, encontramos sempre o melhor consolo no Senhor, o nosso Deus.\nOs versículos de hoje falam-nos desse tempo de choro, de lamentação e quebrantamento pelos quais passamos durante algum tempo na vida. São situações de angústia, solidão, dor, desespero, perdas... Diversas aflições que nos acometem, nos fazendo enxergar o quão vulneráveis somos e o quanto dependemos de Deus. Mas tenha esperança: a consolação virá!\nTalvez você esteja passando por uma dessas \"noites de choro\" em sua vida... Lembre-se que o Senhor é Deus presente! Há luz e consolação nele! O Espírito Santo intercede pela sua causa e traz o conforto que o seu coração necessita. Chore aos pés do Senhor, e Ele te consolará!\nPassando pela noite...\n\nOre a Deus, desabafe e entregue a Ele as situações difíceis que você tem enfrentado.\nMesmo sem palavras, derrame as suas lágrimas e o seu coração perante o Deus que pode lhe ajudar.\nBusque refúgio diariamente e alimente-se da Palavra de Deus.\nPeça oração! Convoque irmãos intercessores para se unirem a você durante essa fase difícil.\nConverse e compartilhe com alguém mais maduro na fé o seu problema. Deus também usa pessoas para nos consolar e para serem suportes.\nTenha esperança e gratidão, pois Jesus prometeu que todos os que choram serão consolados!\n\nPara Orar:\n\nSenhor, não encontro palavras nem forças para me expressar. Ajuda-me a orar! É grande a minha aflição, mas Tu sabes dos problemas que tenho enfrentado. Tudo parece sem saída, Pai... Dá-me forças para prosseguir! Derramo aos Teus pés as minhas lágrimas e esta humilde oração. Ajuda-me, pois só confio em Ti, Senhor! Fica comigo, agora e sempre. Em nome de Jesus Cristo, amém.",
        "Link": "https://www.bibliaon.com/jesus_te_ama/"
    }
]