[
    {
        "Title": "A justiça do Reino",
        "ID": "7127c1ff058cb6a1709cfb97d448cd15",
        "Description": "Dê a quem pede, e não volte as costas àquele que deseja pedir algo emprestado.\nMateus 5:42\n\nO padrão de conduta que Jesus estabelece é extremamente desafiador. Diversas vezes, Cristo exige que seus seguidores tomem decisões muito difíceis, como dar a outra face, orar pelos inimigos, negar a si mesmo, e assim diante. Em tempos de crise financeira, porém, um dos mandamentos que mais pesa é o de ajudar àqueles que pedem dinheiro. Naturalmente encontramos desculpas mentais, 'ele vai comprar droga', 'ele devia buscar emprego', 'se eu tivesse um trocado até daria', e evitamos vezes e vezes de ajudar os necessitados.\nO que Jesus pede é que nosso amor pelo próximo supere nosso apego às coisas materiais. Se alguém lhe pede um trocado ou comida, nossa vontade de ajudar deve ser muito maior do que nossa gana por economizar. Diversas vezes retemos todo dinheiro que não é gasto em nós mesmos, mas se for para comprar um agrado ou exagerar em um restaurante, não pensamos duas vezes.\nNão deve ser assim! Devemos seguir o que Jesus disse e prezar pelo bem dos que necessitam, ter amor e compaixão por aqueles que tem menos do que nós.\nAvalie a si mesmo\n\nReflita, quando alguém te pede algo, você tem generosidade ou ganância?\nDe que maneira você pode melhorar a ajuda ao próximo?\nEsteja preparado a tempo e a fora de tempo para ajudar!\nOre a Deus, pedindo um coração cheio de compaixão.\n\nPara orar:\n\nSenhor, Deus meu e Pai meu, peço perdão por todas as vezes que neguei a ajuda ao próximo, que abaixei a cabeça em apatia e negação do bem. Que Teu Santo Espírito me capacite a fazer o bem a tempo e a fora de tempo, e que Ele encha meu coração de generosidade para com todos. Agradeço ao Senhor Jesus Cristo, que morreu por mim para me dar o que mais necessitava, a salvação.",
        "Link": "https://www.bibliaon.com/esportivo/"
    },
    {
        "Title": "A Ele seja a glória para sempre!",
        "ID": "975d301e0395c8050ac96de726519852",
        "Description": "Pois dele, por ele e para ele são todas as coisas. A ele seja a glória para sempre! Amém.\n- Romanos 11:36\n\nTudo começa em Deus e tudo encontra n’Ele o seu verdadeiro sentido. Quando reconhecemos essa verdade, nosso coração se enche de gratidão.\nA vida, com seus desafios e conquistas, não é fruto do acaso, mas resultado do cuidado constante de um Pai amoroso que sustenta cada detalhe da nossa história.\nSer grato a Deus não significa apenas agradecer pelos dias bons, mas também confiar n’Ele nos dias difíceis. É entender que, mesmo quando não compreendemos os caminhos, Ele continua no controle. A gratidão nos ajuda a descansar, sabendo que Deus transforma lutas em aprendizado e dor em crescimento espiritual.\nAo olharmos para trás, percebemos quantas portas Ele abriu, quantos livramentos recebemos e quantas vezes fomos fortalecidos quando pensávamos não aguentar mais. Cada pequena vitória, cada novo amanhecer e cada recomeço são sinais claros da graça divina agindo em nós.\nViver com um coração agradecido muda a forma como enxergamos o mundo. Passamos a valorizar o que temos, a amar mais as pessoas e a confiar no futuro. A gratidão nos aproxima de Deus, porque reconhece que dependemos d’Ele para tudo e que sem Ele nada somos.\nQue nossa vida seja uma resposta de louvor. Que nossas atitudes, palavras e escolhas reflitam a certeza de que tudo vem do Senhor e é para o Senhor. Quando vivemos assim, damos glória a Deus não apenas com palavras, mas com a própria vida.\nHoje, escolha agradecer. Mesmo em meio às dificuldades, levante um louvor. Afinal, dele, por ele e para ele são todas as coisas. A Ele seja a glória para sempre. Amém.\nGlorificando a Deus no dia a dia\n\nComece o dia agradecendo a Deus em oração, reconhecendo Sua fidelidade, entregando planos, preocupações e decisões, confiando que Ele conduz tudo com amor.\nPratique a gratidão, celebrando conquistas simples, aprendendo nas dificuldades e mantendo o coração firme na esperança cristã verdadeira, constante.\nCompartilhe sua fé com atitudes, servindo pessoas, perdoando com sinceridade, ajudando quando possível e demonstrando o amor de Cristo em ações diárias práticas.\n\nPara orar:\n\nSenhor Deus, agradecemos por Tua graça que nos sustenta todos os dias. Reconhecemos que tudo vem de Ti e confiamos nos Teus planos. Fortalece nossa fé, guia nossos passos e renova nossa esperança, mesmo nas dificuldades. Que nossa vida glorifique o Teu nome hoje e sempre, em nome de Jesus, amém.\n\nVeja também: Adorando a Deus de todo coração (Estudo Bíblico)",
        "Link": "https://www.bibliaon.com/bencaos/"
    }
]