[
    {
        "Title": "Davi: de esquecido a rei de Israel",
        "ID": "0728856c78a827b4446b2455a7b999d2",
        "Description": "Mas o Senhor disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque eu o rejeitei; porque o Senhor não vê como vê o homem, pois o homem olha para o que está diante dos olhos, porém o Senhor olha para o coraçao.\n- 1 Samuel 16:7 \n\nDavi não era a escolha óbvia. Quando o profeta Samuel foi à casa de Jessé para ungir o próximo rei de Israel, todos os irmãos de Davi passaram diante dele. Eram fortes, altos, preparados, pelo menos aos olhos humanos. Mas nenhum deles era o escolhido de Deus. Davi, o mais novo, estava no campo cuidando das ovelhas, esquecido por seu próprio pai.\nMas Deus não esquece os que são fiéis no anonimato. Ele viu o coração de Davi quando ninguém mais via valor nele. No silêncio dos pastos, Davi aprendeu a confiar em Deus, a lutar contra leões e ursos, a adorar com sinceridade. Foi naquele lugar de solidão que ele foi moldado para o trono.\nTalvez hoje você se sinta esquecido, como se todos tivessem passado à sua frente e você não tivesse valor. Mas Deus vê além da aparência. Ele vê o coração quebrantado, fiel, disposto. E é justamente nesses corações que Ele derrama Sua unção.\nA história de Davi nos lembra que não precisamos estar em evidência para sermos escolhidos. Deus exalta os humildes, levanta os pequenos e transforma pastores em reis.\nNão importa onde você está hoje. O mesmo Deus que tirou Davi do campo e o colocou no trono está trabalhando em sua vida. Confie, permaneça fiel e permita que Ele o molde.\nDe esquecido a rei, esse é o poder da graça de Deus em ação. \nQuando Deus vê o que os olhos humanos não enxergam \n\n\nSeja fiel nos bastidores: Mesmo quando ninguém está vendo, mantenha sua integridade e dedicação. Deus observa o que é feito no secreto e recompensa os que permanecem fiéis em todo tempo.\n\nConfie na escolha de Deus: Não se compare com os que parecem mais preparados. Deus não escolhe pela aparência, mas pelo coração. Confie que Ele tem um propósito único para sua vida.\n\nPermita-se ser moldado por Deus: As lutas e desafios do presente estão formando seu caráter. Aceite o processo com fé, pois o preparo de hoje será a base para o seu futuro.\n\nPara orar: \n\nSenhor, mesmo quando me sinto esquecido, sei que Tu me vês. Molda meu coração, fortalece minha fé e prepara-me para Teus propósitos. Que eu seja fiel no oculto e confie no Teu tempo. Amém.\n\nVeja também: Razões para confiar em Deus em meio às lutas",
        "Link": "https://www.bibliaon.com/razoes_para_confiar_em_deus/"
    },
    {
        "Title": "O que é um sacrifício de louvor?",
        "ID": "2c60278db3a5304aee6aec37a2c8b056",
        "Description": "Por meio de Jesus, portanto, ofereçamos continuamente a Deus um sacrifício de louvor, que é fruto de lábios que confessam o seu nome.\nHebreus 13:15 \n\nPara sabermos o que é um sacrifício de louvor, primeiro precisamos saber o que é sacrifício. Sacrifício é quando damos o que realmente nos custa, pode ser um valor, esforço físico ou mental. Outro exemplo de sacrífico é quando renunciamos algo que realmente mexe conosco. Pode ser um alimento ou um hábito ruim.\nJá a palavra louvor remete ao cântico, ao glorificar, expor em palavras. Louvar é mais que cantar em alta voz, louvar é um exercício de fé. É estimular a nossa mente e coração a liberar palavras de fé. Dependendo do contexto que passamos, louvar pode ser realmente um grande esforço... um sacrifício.Sacrifício de louvor é um esforço espiritual, não é apenas louvar a Deus quando as coisas estão favoráveis, mas louvá-lo em meio as tribulações, sacrifício de louvor nos custa.\nPaulo e Silias depois de espancados, louvaram a Deus enquanto estavam na prisão (Atos 16:20-32). O sacrifício de louvor dos dois moveram o coração de Deus e houve um grande milagre naquele lugar. Louve a Deus a tempo e fora de tempo, se esforce em pronunciar palavras que engrandeçam o nome do Senhor, Ele reconhecerá o seu esforço e algo muito especial poderá acontecer.\nLouvando a Deus em tempo e fora de tempo \n\nLouvar o nome do Senhor requer um esforço pessoal. Tome a iniciativa.\nLouvar a Deus é uma forma de mantermos a nossa fé acessa. Não deixe essa chama apagar! \nO combustível da nossa fé é a Palavra de Deus. Recarregue as suas forças lendo a Bíblia. \nNão dependa das circunstâncias para louvar a Deus. Faça diferente, louve antes das circunstâncias. \n\nPara Orar: \n\nSenhor Jesus, meu coração louva a Ti! Quero reconhecer a Tua grandeza e o Teu cuidado. Que a minha boca seja Teu instrumento de louvor.  Quero proclamar o Teu nome e sorrir com o teu favor sobre mim. Amém!",
        "Link": "https://www.bibliaon.com/bom_dia_abencoado_frases_mensagem/"
    },
    {
        "Title": "Devocional Diário: Mais um dia para comemorar",
        "ID": "cba4c9b4612271fd19c4a0417061ab9e",
        "Description": "Este é o dia em que o Senhor agiu;\nalegremo-nos e exultemos neste dia.\n- Salmos 118:24\n\nAcordar a cada manhã é um presente, um lembrete do amor e da misericórdia renovada de Deus. Hoje é mais um dia para comemorarmos, não apenas por estarmos vivos, mas por sermos filhos amados do Criador. A Bíblia nos convida a nos alegrarmos no dia que o Senhor fez, uma oportunidade para vivermos em gratidão e louvor.\nQuando reconhecemos cada dia como um presente de Deus, mudamos nossa perspectiva sobre os desafios e as bênçãos que encontramos. Enfrentamos dificuldades, mas sabemos que Deus caminha ao nosso lado, nos sustentando e guiando. Suas misericórdias se renovam a cada manhã, e Ele nos oferece a chance de recomeçar, de sermos melhores, de refletirmos Seu amor e graça ao mundo ao nosso redor.\nÉ fácil nos esquecermos de celebrar as pequenas vitórias e bênçãos diárias. No entanto, ao fazermos uma pausa para refletir e agradecer, reconhecemos a mão de Deus em cada detalhe de nossas vidas. Ele é fiel em todas as suas promessas, e nos chama a viver com alegria e esperança.\nPortanto, hoje, vamos nos alegrar e celebrar. Vamos agradecer a Deus por mais um dia, por Sua presença constante e por Seu amor incondicional. Que possamos encontrar motivos para sorrir, para amar, e para servir ao próximo com o mesmo amor que recebemos de Cristo. Que cada dia seja uma festa de gratidão, uma celebração do milagre da vida e do amor eterno de Deus por nós.\nObrigado Deus por mais um dia!\n\n\nComece o dia com uma oração de gratidão e louvor. Dedique alguns minutos para agradecer a Deus por Suas bênçãos diárias.\n\n\nEncontre três coisas pelas quais você é grato hoje. Anote em um diário, ajudando a cultivar um coração mais agradecido.\n\n\nCompartilhe amor e encorajamento com alguém em sua vida. Envie uma mensagem ou ligue para alguém, espalhando bondade e esperança.\n\n\nPara Orar:\n\nSenhor, agradeço por mais um dia de vida e por Suas bênçãos. Ajude-me a viver com gratidão, amor e esperança. Guie meus passos, fortaleça minha fé e capacite-me a compartilhar Sua bondade com os outros. Que eu reflita Seu amor em tudo que faço. Em nome de Jesus, amém.\n\nVeja também:\n\nBom dia abençoado: 51 mensagens e frases com a paz de Deus\nBom dia com Deus: 71 mensagens bíblicas\n12 Salmos com Mensagens de Bom Dia",
        "Link": "https://www.bibliaon.com/mensagens_biblicas_bom_dia_com_deus/"
    }
]