[
    {
        "Title": "Em Jesus temos um novo tempo",
        "ID": "63a2f44696e49fcfe3df3e6450c73116",
        "Description": "Aquele que estava assentado no trono disse: \"Estou fazendo novas todas as coisas!\" E acrescentou: \"Escreva isto, pois estas palavras são verdadeiras e dignas de confiança\".\n- Apocalipse 21:5 \n\nHá momentos em que a vida parece estagnada, os dias se arrastam, e os sonhos parecem distantes demais para serem realizados. Mas quando encontramos Jesus, tudo muda. Ele não apenas nos resgata do passado, mas nos convida a viver um novo tempo: um tempo de esperança, de recomeço e propósito.\nEm Jesus, somos libertos do peso da culpa e das marcas do passado. Ele transforma as nossas dores em força, as nossas lágrimas em sementes de alegria, e nos mostra que, mesmo no meio do caos, há um caminho de paz. Com Ele, cada manhã traz uma nova oportunidade de recomeçar, de crescer e de viver com coragem.\nNão importa quão difícil tenha sido a caminhada até aqui, em Jesus o tempo se renova. Ele não nos vê com os olhos do mundo, mas com o olhar do amor. Onde o mundo diz “fim”, Jesus sussurra “novo começo”.\nTalvez você esteja esperando por um sinal para mudar, para seguir em frente, para acreditar outra vez. Este é o sinal: Jesus é o autor de novos começos. Com Ele, a estação da escassez dá lugar à abundância, o desânimo dá lugar à fé, e os sonhos esquecidos voltam a florescer.\nAbra o seu coração, respire fundo e creia: em Jesus, você não está preso ao passado, mas livre para viver um novo tempo, mais leve e cheio de vida. O melhor ainda está por vir, porque com Ele, cada dia pode ser o primeiro de uma nova história. \nVivendo um novo tempo  \n\n\nDeixe o passado para trás: Reconheça que o passado não define quem você é. Entregue suas dores a Jesus e permita-se viver sem culpas, com o coração leve e livre.\n\nAlimente sua fé diariamente: Busque a presença de Deus. Ore, leia a Palavra e fortaleça seu espírito, mesmo nos dias difíceis. A fé cresce quando é cultivada com amor e perseverança.\n\nAbrace as novas oportunidades: Diga “sim” ao que Jesus tem para você. Tenha coragem para recomeçar, confiar e sonhar novamente. Cada dia é uma chance de viver com propósito e esperança. \n\nPara orar: \n\nSenhor Jesus, agradeço por me dar um novo tempo. Entrego meu passado em Tuas mãos e abro meu coração para viver os Teus sonhos. Renova minha fé, guia meus passos e fortalece minha esperança. Que eu viva cada dia com propósito, confiando no Teu amor e na Tua direção. Amém.\n\nVeja também: Transformação e renovação em Jesus",
        "Link": "https://www.bibliaon.com/converter/"
    },
    {
        "Title": "Quem ama a Deus nunca se esquece",
        "ID": "c9175de67fb784547cbe4dadd779e71b",
        "Description": "Bendiga ao Senhor a minha alma! Não esqueça de nenhuma de suas bênçãos!\nSalmos 103:2\n\nO esquecimento faz parte das nossas vidas. E, se por um lado é bom esquecermos ofensas e problemas do passado, por outro, há muitos aspectos negativos no esquecimento. É bastante natural termos lapsos de memória vez ou outra, esquecendo as chaves, uma senha, onde colocamos o celular, uma comida no forno, ou uma conta para pagar... É chato, mas quem é que nunca passou por isso? \n \nMas, para além desses esquecimentos saudável e \"normal\" (pois temos uma memória seletiva que armazena coisas importantes e descarta coisas secundárias), há um outro tipo que é muito mais grave: o esquecimento de coisas muito importantes. Infelizmente, por causa de doenças, desatenção, estresse e distrações, as consequências desse tipo de esquecimento são muito mais graves, podendo até ser fatais em alguns casos (esquecimento de crianças no carro, compromissos assumidos, etc). Tanto num caso como no outro é preciso exercitar a mente, estimulando a memória para não apagar coisas importantes.\nNo versículo de hoje, o salmista exorta a própria alma a bendizer e a não se esquecer do Senhor nem de suas bençãos. É um exercício que todos nós devemos fazer: incentivar a mente e o coração para não se esquecer de Deus!  \nNão se esqueça de Deus nem das suas bençãos infinitas\n\n\nEstimule a sua mente a pensar em Deus durante o dia. Tenha uma atitude de gratidão por todas as bençãos recebidas.Considere-as como algo importante.\n\nCrie marcos visuais. Samuel erigiu uma pedra e chamou-lhe Ebenézer, para se lembrarem que Deus tinha ajudado o povo até ali (1 Sam. 7:12). Registre, marque, incentive sua mente a recordar!\n\nOre e agradeça por tudo de bom que Deus lhe tem feito. \n\nEscreva um diário ou agenda pedidos e respostas de oração. Com o passar do tempo você poderá revisitar essas memórias e ver o quanto Deus tem cuidado de você.\n\nConte as bençãos! Faça uma lista das bençãos de Deus na sua vida, coloque em lugares visíveis (espelho, porta da geladeira, mesa de trabalho) e compartilhe com as pessoas à sua volta.\n\nPara Orar:\n\nSenhor meu Deus e Pai, muito obrigado por todas as bençãos concedidas! Ensina-me a reconhecer a tua bondade e misericórdia a cada dia. Nos mínimos detalhes, desde o ar que eu respiro, até a graça da Salvação em Jesus, sei que o Senhor tem cuidado de mim, sempre!  Ajuda-me a não esquecer de nenhuma das tuas bençãos, Te louvo e te glorifico por todas elas, em nome de Jesus! Amém!",
        "Link": "https://www.bibliaon.com/como_orar_e_falar_com_deus/"
    }
]