[
    {
        "Title": "A exaltação vem de Deus!",
        "ID": "8fe68ea33c33d3a3b28a1fc8c79e2092",
        "Description": "Não é do oriente nem do ocidente\nnem do deserto que vem a exaltação. É Deus quem julga:\nHumilha a um, a outro exalta.\nSalmos 75:6-7 \n\nDavi sabia que o mais importante de tudo era fazer a vontade de Deus. O rei de Israel e Judá reconhecia que a sua coroação se deu somente pela vontade de Pai. O homem não é justo e procurar o reconhecimento dos homens é um passo para a frustração.\nSomente Deus pode sondar o nosso coração e valorizar o nosso empenho. Por isso, tudo o que fizer - seja trabalho, estudo ou outra tarefa - faça como se estivesse servindo a Deus. Em tudo devemos buscar e servir com excelência.\nNão se preocupe com reconhecimento. Quando estamos no centro da vontade de Deus, a exaltação vem dele. Por isso, tenha calma, não coloque como objetivo ser reconhecido por homens e sistemas. Procure fazer a vontade de Deus! Ele sim, reconhecerá verdadeiramente o teu esforço e recompensará em justa medida.\nSendo exaltado pelo Pai \n\nContinue fazendo a vontade de Deus, dê bom testemunho.\nProcure agradar antes de tudo a Deus. Certamente as pessoas serão alcançadas e reconhecerão a sua conduta. \nImite Jesus! Seja manso e humilde de coração. \n\nPara Orar: \n\nSenhor, quero aprender mais de Ti. Amansa o meu coração, faz a Tua vontade na minha vida. Quero louvar o Teu nome, pois só Tu é digno de louvor e graças. Cuida da minha vida, em nome de Jesus. Amém!",
        "Link": "https://www.bibliaon.com/paz/"
    },
    {
        "Title": "Experimentando a paz de Deus",
        "ID": "71bd2702256aaf54c9e38111ba3b6526",
        "Description": "Deixo a paz a vocês; a minha paz dou a vocês. Não a dou como o mundo a dá. Não se perturbe o seu coração, nem tenham medo.\n- João 14:27\n\nVivemos em um mundo agitado, onde as preocupações se multiplicam e a ansiedade tenta dominar o coração. As notícias, os desafios diários, as incertezas do amanhã, tudo isso pode nos tirar o chão. Mas há uma promessa que permanece firme: a paz de Deus. Não é qualquer paz. É a paz que excede todo entendimento, que guarda o coração e a mente, mesmo em meio à tempestade.\nJesus, ao falar aos discípulos, sabia das aflições que enfrentariam. Ainda assim, Ele os presenteou com a Sua paz, uma paz que não depende de circunstâncias externas, mas de uma confiança profunda no Deus que está no controle de todas as coisas. Essa paz é fruto da presença de Deus em nossa vida, e está disponível a todo aquele que decide confiar n’Ele.\nQuando entregamos a Ele nossos medos, angústias e preocupações, trocamos o fardo pesado da ansiedade por um descanso verdadeiro. Em oração, encontramos consolo. Na Palavra, encontramos direção. E no Espírito Santo, encontramos força para seguir adiante.\nTalvez hoje o seu coração esteja inquieto, talvez você esteja enfrentando lutas que ninguém vê. Mas Deus vê. Ele conhece cada detalhe e deseja te envolver com Sua paz. Não é preciso entender tudo, basta confiar. Experimente parar por um momento, fechar os olhos e falar com Deus. Abra o coração e permita que a paz d’Ele te envolva como um abraço.\nNão há dor tão profunda que Ele não possa curar, nem caos tão grande que Sua paz não possa acalmar. Experimente a paz de Deus e descubra que, mesmo em meio à batalha, é possível descansar.\nRecebendo a paz de Deus\n\n\nInicie seu dia entregando suas preocupações a Deus. Reconheça que Ele está no controle e confie que Sua paz cuidará de seu coração, mesmo sem respostas imediatas.\n\nReserve um tempo diário para ler a Bíblia. Através dela, Deus fala, fortalece sua fé e renova sua mente. A Palavra é fonte constante da verdadeira paz que o mundo não oferece.\n\nSepare momentos de silêncio para estar com Deus. Louve, medite e escute. A presença d’Ele acalma, direciona e fortalece. Nesses encontros, sua alma experimenta o descanso que tanto precisa.\n\nPara orar:\n\nSenhor Deus, neste momento eu me coloco diante de Ti, reconhecendo que só em Ti encontro verdadeira paz. Acalma meu coração, remove toda ansiedade e fortalece minha fé. Ensina-me a confiar nos Teus planos, mesmo quando não entendo. Envolve-me com Tua presença e renova minhas forças. Que a Tua paz, que excede todo entendimento, guarde minha mente e meu coração em Cristo Jesus. Amém.\n\nVeja também: Versículos sobre paz.",
        "Link": "https://www.bibliaon.com/mensagens_biblicas_bom_dia_com_deus/"
    }
]