[
    {
        "Title": "A Vida Pela Fé no Filho de Deus",
        "ID": "6b18537118e4988d6fe6398ab636570e",
        "Description": "Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no Filho de Deus, que me amou e se entregou por mim.\n- Gálatas 2:20\n\nEm Gálatas 2:20 encontramos a verdadeira essência da nossa fé. O apóstolo Paulo nos fala de uma transformação radical que acontece quando recebemos Cristo. Ele nos ensina que a nossa velha natureza (a nossa forma de viver antiga), com todas as suas falhas, foi crucificada com Cristo, isto é, morreu. E agora, a vida que vivemos não é mais guiada por nossa própria força ou vontade, mas pela fé no Filho de Deus.\nCristo vive em nós, e isso muda tudo. O amor de Jesus por nós foi demonstrado de maneira incomparável: Ele se entregou por nós na cruz. Esse ato de sacrifício nos mostra que Ele não nos amou apenas com palavras, mas com ações. Ele deu tudo por nossa vida, e agora, pela graça d'Ele, eu e você temos a capacidade de viver para Ele, não mais para nós mesmos.\nO Convite do Amor de Cristo\nViver pela fé em Cristo significa permitir que Ele tome as rédeas da nossa vida. Não somos mais escravos do nosso ego ou das nossas vontades, mas livres para viver a vida que Ele planejou para nós. Isso implica entregar o controle, confiar em Sua sabedoria e buscar o propósito d'Ele em cada decisão, grande ou pequena.\nVale a pena viver assim, pela fé, porque Ele já demonstrou o maior amor possível ao se entregar por nós. Ao fazer isso, encontramos a verdadeira liberdade, o verdadeiro propósito e a verdadeira paz. Não importa o que a vida traga, podemos descansar na certeza de que Ele está conosco, guiando-nos com amor e graça.\nAplicação\n\n\nConfie: Viva cada dia pela fé, lembrando-se de que Cristo está em você e Ele é o guia da sua vida.\n\nEntregue o controle: Permita que Cristo seja o centro de suas escolhas e decisões.\n\nReflita o Amor de Cristo: Ao viver pela fé, mostre aos outros o amor que Cristo demonstrou por você.\n\nPara orar\n\nSenhor Jesus, agradeço por Tua imensurável entrega por mim. Hoje, faço o compromisso de viver pela fé, permitindo que Tu vivas em mim e guies meus passos. Ajuda-me a deixar de lado as minhas vontades e a buscar sempre o Teu propósito. Que minha vida seja um reflexo do Teu amor e da Tua graça. Em nome de Jesus, amém.\n\nDesafio do Dia\nPense em uma área da sua vida onde você tem tomado o controle. Hoje, entregue essa área a Cristo e permita que Ele a guie, confiando que Ele sabe o que é melhor para você.",
        "Link": "https://www.bibliaon.com/como_fazer_um_proposito_com_deus_jeito_certo/"
    }
]