[
    {
        "Title": "Tempo de florescer e cantar",
        "ID": "611aa14513c31306ddbfd582bbde7881",
        "Description": "Aparecem flores na terra, e chegou o tempo de cantar; já se ouve em nossa terra o arrulhar dos pombos.\n- Cânticos 2:12\n\nHá momentos em nossa caminhada com Deus que se assemelham ao inverno, tempos de silêncio, espera e frio na alma. Porém, a Palavra nos lembra que o inverno não é eterno. Chega o tempo das flores. Chega o tempo de cantar. Quando a estação da dor passa, uma nova vida começa a brotar.\nAs flores na terra representam os sinais visíveis da restauração. São os frutos da fidelidade de Deus, que mesmo em silêncio, nunca deixa de agir. O canto, por sua vez, simboliza a alegria que retorna ao coração daquele que confia no Senhor, mesmo quando não entende o caminho.\nOuvir o som dos pombos é perceber que a paz volta a habitar entre nós. É Deus sussurrando que o tempo de luto acabou e que é hora de se levantar, erguer a cabeça e viver o novo que Ele preparou.\nNão importa quão longo tenha sido o teu inverno. Se hoje você ainda caminha em meio ao frio, creia: as flores vão aparecer. A canção vai voltar aos teus lábios. A paz vai encher novamente tua casa em nome de Jesus.\nDeus é especialista em transformar desertos em jardins e lágrimas em celebração. Há um novo tempo se anunciando, um tempo de flores, de cânticos e de recomeços. Confie em Deus.\nO melhor de Deus ainda está por vir\n\n\nReconheça os sinais de Deus no seu caminho: Mesmo pequenos, os sinais de florescer indicam que Deus está agindo. Perceba com fé os detalhes diários que revelam um novo tempo começando em sua vida.\n\nEscolha louvar mesmo em meio à transição: Antes que tudo mude, comece a cantar. O louvor prepara o terreno para a vitória e fortalece o coração enquanto o milagre continua em processo.\n\nCultive a paz ouvindo a voz do Espírito: Permita que o Espírito Santo fale ao seu coração. Silencie o medo e deixe a paz de Deus te guiar.\n\nPara orar:\n\nSenhor, agradeço pelo novo tempo que se inicia. Que eu reconheça Teu florescer, cante com alegria e ouça Tua paz. Fortalece minha fé nos dias incertos e renova minha esperança. Que eu floresça segundo a Tua vontade. Amém.\n\nVeja também: Como louvar a Deus",
        "Link": "https://www.bibliaon.com/versiculos_para_louvar_a_deus/"
    },
    {
        "Title": "Deus te vê além das aparências",
        "ID": "47cb39034ba39e6741e8f9158bf5b2fb",
        "Description": "O Senhor, contudo, disse a Samuel: \"Não considere sua aparência nem sua altura, pois eu o rejeitei. O Senhor não vê como o homem: o homem vê a aparência, mas o Senhor vê o coração\".\n1 Samuel 16:7\n\nQuando Samuel foi à casa de Jessé para ungir um dos seus filhos como rei de Israel, num primeiro momento o profeta observou Eliabe e pensou: \"Com certeza é este que o Senhor quer ungir\".\nSamuel, apesar de servir a Deus com excelência, pensou que Eliabe - por ser uma pessoa de boa aparência - seria a pessoa capacitada para exercer tal função. Este tipo de juízo é comum aos homens, mas Deus trabalha de outra forma. Deus é capaz de sondar o coração, Ele sabe o potencial de cada um dentro de si.\nPara Deus o mais importante é um coração disposto a ser moldado por Ele. O Senhor capacita a quem escolhe, foi desta forma com Davi. Deus rejeitou Eliabe e escolheu o \"pequeno menino ruivo\". Mesmo sendo o menor de sua casa, Deus capacitou Davi dia após dia para ser um grande instrumento nas mãos dele.\nProcure ter um coração disposto a receber a instrução de Deus, não se preocupe apenas com as aparências. Os homens podem não reconhecer o real valor que há em você, mas Deus sabe o valor que você tem. No momento certo Ele te levantará, e te capacitará. Desta forma todos reconhecerão o que Deus fez na sua vida e você perceberá o quanto cresceu em Deus.\nO Senhor vê o coração\n\nHá certos desafios que parecem ser maiores do que a nossa capacidade. Recorra a Deus em oração e esteja aberto a sua instrução. Ele te capacitará a vencer todos os desafios!\nAo ganharmos experiência, devemos ter os nossos olhos e nossos ouvidos voltados para Deus. Use a sua vivência para estar ainda mais envolvido com o Senhor.\nUm coração sempre disposto a aprender é uma vida disposta a crescer em Cristo. Lembre-se que Jesus veio ao mundo e foi servo. Sirva a Ele e Ele te capacitará.\n\nPara Orar:\n\nSenhor Jesus, quero aprender mais de Ti! Faz em mim a Tua obra. Talvez não tenha todas as capacidades que me exigem, mas sei que o Senhor capacita a quem escolhe. Quero crescer sob a Tua direção. Em nome de Jesus, amém!",
        "Link": "https://www.bibliaon.com/como_orar_e_falar_com_deus/"
    },
    {
        "Title": "Fale com Deus a qualquer hora",
        "ID": "9f2f789edd5fea6a620a13904ed7cab1",
        "Description": "Cla­me a mim e eu responderei e direi a você coisas grandiosas e insondáveis que você não conhece\".\n- Jeremias 33:3\n\nNo ritmo acelerado do dia a dia, em meio a tantas obrigações, dificuldades e dúvidas, é comum nos sentirmos perdidos ou desamparados. Uma das maiores verdades que a Palavra de Deus nos revela é que Ele está sempre acessível para nos ouvir.\nNão há hora imprópria, o Senhor, que criou todas as coisas, está sempre pronto para te escutar, Ele nunca está ocupado demais para você.\nA oração não exige um lugar específico, uma linguagem rebuscada ou um ritual complicado. Falar com Deus é um ato de fé e intimidade. Você pode conversar com Ele no silêncio do seu quarto, durante o trânsito, em uma pausa no trabalho ou mesmo no meio de uma tempestade emocional. Ele escuta a voz do coração.\nDeus é um Pai amoroso que deseja se relacionar com os Seus filhos. Quando abrimos o nosso coração a Ele, encontramos paz, direção, consolo e força. Ainda que o mundo diga que estamos sozinhos, a presença de Deus nos envolve, nos sustenta e nos guia.\nNão espere o momento “perfeito” para orar. Ore agora. Compartilhe suas alegrias, dúvidas, medos e planos. Entregue a Ele seus fardos e confie que Ele está agindo, mesmo quando você não vê.\nLembre-se: o céu está sempre com a linha aberta. Você tem acesso direto ao trono da graça. Fale com Deus em qualquer hora, porque Ele te ama e está atento à sua voz. E, ao fazer isso, você descobrirá que mesmo nos dias mais escuros, existe luz, esperança e propósito.\nAgora é a melhor hora de falar com Deus\n\nVocê não precisa de palavras bonitas ou longas orações. Fale com Deus como falaria com um amigo íntimo. Compartilhe o que está no seu coração, com honestidade e fé.\nNão espere uma ocasião especial para orar. Converse com Deus enquanto caminha, dirige, trabalha ou cuida da casa.\nMesmo quando parece que nada está mudando, creia que Deus está ouvindo. Sua resposta pode vir de formas inesperadas, mas sempre no tempo certo e da melhor maneira.\n\nPara orar:\n\nSenhor meu Deus, obrigado por estar sempre presente, mesmo quando me sinto só. Ajuda-me a lembrar que posso falar contigo a qualquer hora. Acalma meu coração, fortalece minha fé e guia meus passos. Que eu nunca esqueça que o Senhor me ouve e se importa comigo. Ensina-me a confiar na Tua vontade e a buscar Tua presença todos os dias. Em nome de Jesus, amém.\n\nVeja também:\n\nComo Orar (aprenda como pedir algo a Deus)\nOrações para proteger e abençoar o trabalho\nOrações para buscar a Deus sem cessar",
        "Link": "https://www.bibliaon.com/oracoes_para_o_trabalho/"
    }
]