[
    {
        "Title": "Abra as portas do seu coração",
        "ID": "82cf7392b7582dd6f7a0fdad34e7ef61",
        "Description": "Eis que estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei e cearei com ele, e ele comigo.\n- Apocalipse 3:20 \n\nQuantas vezes passamos por dias em que tudo parece estar trancado? Portas de oportunidades fechadas, sonhos engavetados, sentimentos escondidos. Nessas horas, a voz de Deus nos chama, não apenas para mudar as circunstâncias externas, mas para transformar o nosso interior.\nJesus não força entrada. Ele bate. Espera. Chama com amor. E só entra se você abrir. Abrir o coração é mais do que somente sentir algo bonito, é um ato de rendição, de confiança. Significa entregar a Ele não só os bons sentimentos, mas também as dores, medos e inseguranças.\nMuitas vezes mantemos nosso coração fechado por traumas, decepções ou por acharmos que não somos dignos de receber o amor de Deus. Mas a verdade é que Ele não espera perfeição, Ele quer sinceridade. Ele quer morar em você, curar o que está quebrado e renovar o que foi perdido.\nQuando abrimos a porta do coração, damos espaço para a paz que excede todo entendimento. Recebemos direção, consolo e força para continuar. E, mais importante, passamos a viver em comunhão com Aquele que nos conhece melhor do que nós mesmos.\nHoje, faça essa escolha. Não adie mais. Jesus está à porta. Ele quer cear com você. Quer fazer morada. Abra o seu coração.  \n\nMeu filho, dê-me o seu coração;\nmantenha os seus olhos\nem meus caminhos,\n- Provérbios 23:26\n\nDeixe Cristo entrar no seu coração \n\n\nEscute a voz de Jesus: Reserve momentos de silêncio e oração para ouvir a voz de Cristo. Ele deseja guiar cada passo seu com sabedoria e compaixão.\n\nEntregue suas dores e medos: Não esconda suas feridas de Jesus. Confie a Ele suas angústias, traumas e inseguranças. Cristo transforma aquilo que parece perdido em fonte de cura e esperança renovada.\n\nCultive comunhão diária com Deus: Abra seu coração todos os dias através da Palavra, louvor e oração. A presença de Cristo traz direção até nos dias mais difíceis da vida.\n\nPara orar: \n\nSenhor Jesus, eu abro meu coração para Ti. Entra, transforma minha vida, cura minhas feridas e guia meus passos. Que Tua paz habite em mim e que eu viva segundo a Tua vontade. Amém.\n\nVeja também: Como se aproximar de Deus segundo a Bíblia",
        "Link": "https://www.bibliaon.com/como_buscar_e_se_aproximar_de_deus/"
    },
    {
        "Title": "Em Jesus temos um novo tempo",
        "ID": "63a2f44696e49fcfe3df3e6450c73116",
        "Description": "Aquele que estava assentado no trono disse: \"Estou fazendo novas todas as coisas!\" E acrescentou: \"Escreva isto, pois estas palavras são verdadeiras e dignas de confiança\".\n- Apocalipse 21:5 \n\nHá momentos em que a vida parece estagnada, os dias se arrastam, e os sonhos parecem distantes demais para serem realizados. Mas quando encontramos Jesus, tudo muda. Ele não apenas nos resgata do passado, mas nos convida a viver um novo tempo: um tempo de esperança, de recomeço e propósito.\nEm Jesus, somos libertos do peso da culpa e das marcas do passado. Ele transforma as nossas dores em força, as nossas lágrimas em sementes de alegria, e nos mostra que, mesmo no meio do caos, há um caminho de paz. Com Ele, cada manhã traz uma nova oportunidade de recomeçar, de crescer e de viver com coragem.\nNão importa quão difícil tenha sido a caminhada até aqui, em Jesus o tempo se renova. Ele não nos vê com os olhos do mundo, mas com o olhar do amor. Onde o mundo diz “fim”, Jesus sussurra “novo começo”.\nTalvez você esteja esperando por um sinal para mudar, para seguir em frente, para acreditar outra vez. Este é o sinal: Jesus é o autor de novos começos. Com Ele, a estação da escassez dá lugar à abundância, o desânimo dá lugar à fé, e os sonhos esquecidos voltam a florescer.\nAbra o seu coração, respire fundo e creia: em Jesus, você não está preso ao passado, mas livre para viver um novo tempo, mais leve e cheio de vida. O melhor ainda está por vir, porque com Ele, cada dia pode ser o primeiro de uma nova história. \nVivendo um novo tempo  \n\n\nDeixe o passado para trás: Reconheça que o passado não define quem você é. Entregue suas dores a Jesus e permita-se viver sem culpas, com o coração leve e livre.\n\nAlimente sua fé diariamente: Busque a presença de Deus. Ore, leia a Palavra e fortaleça seu espírito, mesmo nos dias difíceis. A fé cresce quando é cultivada com amor e perseverança.\n\nAbrace as novas oportunidades: Diga “sim” ao que Jesus tem para você. Tenha coragem para recomeçar, confiar e sonhar novamente. Cada dia é uma chance de viver com propósito e esperança. \n\nPara orar: \n\nSenhor Jesus, agradeço por me dar um novo tempo. Entrego meu passado em Tuas mãos e abro meu coração para viver os Teus sonhos. Renova minha fé, guia meus passos e fortalece minha esperança. Que eu viva cada dia com propósito, confiando no Teu amor e na Tua direção. Amém.\n\nVeja também: Transformação e renovação em Jesus",
        "Link": "https://www.bibliaon.com/converter/"
    }
]