[
    {
        "Title": "Paz com Deus",
        "ID": "779f48cc7174cf97067558a13a7a164c",
        "Description": "\"Tendo sido, pois, justificados pela fé, temos paz com Deus, por nosso Senhor Jesus Cristo...\"\n- Romanos 5:1\n\"Pois ele é a nossa paz...\"\n- Efésios 2:14\n\nEm meio a todo o tumulto e todas as turbulências pelas quais o nosso mundo atravessa, as pessoas em todos os lados anseiam por paz verdadeira...\nNas grandes instâncias, a paz é constantemente negociada em encontros e acordos internacionais nos quais os grandes governantes da terra ponderam o melhor meio para as nações conviverem em paz. No nosso dia a dia, particularmente, também nós tentamos apaziguar uma ou outra situação de conflito. No interior da família, lidamos com desavenças entre filhos, brigas entre irmãos, crises entre casais, atritos entre pais e filhos, pequenas discussões com vizinhos, relações difíceis com colegas de trabalho e a lista não pára por aqui...\nEssa guerra constante reflete um pouco da condição interna do coração humano. A Bíblia nos diz que os piores e maiores conflitos ainda acontecem com aqueles que mantém uma inimizade com o próprio Deus. Quando estamos distantes Dele, O desprezando, somos como seus inimigos.\nFelizmente, Deus  nos convida à reconciliação consigo mesmo, por meio de Jesus Cristo. Deus oferece paz de uma vez por todas e para sempre. Há perdão e justificação através da vida, morte e ressurreição do Seu Filho Jesus. Essa oferta de paz excede a nossa compreensão (Filipenses 4:7) e afeta toda a nossa vida, família e a vida das pessoas que nos rodeiam. Ele é a nossa paz e a paz que Ele oferece ninguém no mundo pode dar.\nPara ter Paz com Deus:\n\nSe ainda não tem Paz com Deus, ore pedindo que Ele te perdoe, e te reconcilie consigo mesmo, por meio de Jesus Cristo.\nCreia que Jesus Cristo é o Filho de Deus que veio ao mundo para conceder vida plena de paz, perdão para os pecados e para salvar de toda condenação.\nConfie que Deus poderá conceder Paz ao seu coração em toda e qualquer situação de conflito.\nBusque conhecer mais a Deus e a Sua vontade através da Bíblia, encontrando paz e descanso nas Suas Palavras.\nProcure compartilhar com outro cristão nos seus momentos mais difíceis e peça oração.\n\nPara orar:\n\nSenhor, ajuda-me a receber a Tua paz neste dia. Em cada situação difícil que eu possa desfrutar da Paz que excede todo entendimento. Me ajude também em todos momentos de conflito poder agir como um pacificador. Obrigado pela Paz que posso ter contigo e pela reconciliação que fez comigo através de Jesus Cristo. Amém!\n\nVeja também: Versículos sobre Paz",
        "Link": "https://www.bibliaon.com/paz/"
    },
    {
        "Title": "Devocional Diário: Não cai uma folha da árvore se Deus não deixar",
        "ID": "03d03bad93cba76f8a38e3e29564049d",
        "Description": "A frase \"Não cai uma folha da árvore se Deus não deixar\" nos lembra que Deus está sempre no controle das coisas. Isso significa que nada acontece sem que Ele permita. Assim como uma folha não cai da árvore sem que Deus deixe, as coisas na nossa vida também acontecem conforme o que Ele quer.\n\nTodas as árvores do campo saberão que eu, o Senhor, faço cair a árvore alta e faço crescer bem alto a árvore baixa. Eu resseco a árvore verde e faço florescer a árvore seca. \"Eu, o Senhor, falei, e o farei\".\n- Ezequiel 17:24\n\nEste ditado nos faz pensar em confiar mais em Deus e não se preocupar tanto com os problemas em nossa volta. Mesmo quando as coisas estão difíceis, podemos confiar que Ele está cuidando de nós. Também nos lembra que precisamos de Deus para tudo. Assim como uma folha precisa da árvore para viver, nós precisamos de Deus para nos sustentar e nos proteger.\nPodemos ficar tranquilos sabendo que Deus está cuidando de nós em todas as situações!\nConfie em Deus! \n\nConfie em sua sabedoria e amor para guiar você através de todas as situações. Deus está no controle.\nAo invés de se preocupar com o futuro, entregue suas preocupações a Deus. Confie que Ele tem um plano para sua vida e cuidará de você. \nCultive uma atitude de gratidão em todas as circunstâncias. Seja grato por todas as bênçãos que Ele proporciona.\n\nPara orar:\n\nSenhor, confio em Teu cuidado constante. Guia-me através das estações da minha vida com Tua sabedoria infinita. Ajuda-me a abandonar a ansiedade e a cultivar uma fé inabalável em Tua providência. Que eu sempre reconheça e agradeça por Tuas bênçãos em minha vida. Amém.\n\nVeja também: Não cai uma folha da árvore se Deus não permitir: o versículo existe?",
        "Link": "https://www.bibliaon.com/nao_cai_uma_folha_da_arvore_se_deus_nao_permitir_onde_esta_escrito/"
    }
]