[
    {
        "Title": "Sossegue o seu coração...",
        "ID": "97738d24dbf02ddd6223cd2df3d4d11f",
        "Description": "Reduziu a tempestade a uma brisa\ne serenou as ondas.\nAs ondas sossegaram, eles se alegraram,\ne Deus os guiou ao porto almejado.\nSalmos 107:29-30\n\nPor vezes, atravessamos momentos de grande desespero e agonia. São situações difíceis que ocorrem em nossas vidas que trazem grande aperto e aflição. De repente, esquecemos e tentamos resolver do nosso jeito, sem esperar em Deus...\nCerta vez, os discípulos de Jesus também enfrentaram um momento semelhante. Estavam num barco, em alto mar, quando veio uma grande tempestade, ao ponto de temerem o pior. Esqueceram-se que o Senhor, que controla todas as coisas, estava com eles no barco e tudo pode fazer. Mas clamaram por Ele e tudo foi resolvido!\nAssim também acontece conosco: se temos Jesus no \"barco\", não precisamos temer o mal. Se Deus está no controle das nossas vidas, podemos confiar e descansar, pois Ele cuida de tudo... Se amamos a Deus, todas as coisas vão cooperar para o nosso bem. Ele é o Deus do impossível que acalma as tormentas e lhe sustenta para prosseguir. Confie e se alegre em Jesus, pois Ele te guiará ao porto desejado!\nConfie em Deus e sossegue o seu coração!\n\n\nOre e entregue a Deus as situações difíceis que você tem passado.\n\nConfie que Deus acalma as tempestades da vida e do seu coração.\nVocê não consegue sozinho! Entregue o controle da sua vida a Jesus e descanse no Seu cuidado e amor.\n\nLeia a Bíblia e encontre nela a fé e a paz que você tanto necessita.\nNão se esqueça que o Senhor está contigo em todo tempo. Busque-o e encontrará refúgio seguro nele.\n\nPara Orar:\n\nSenhor, ajuda-me! São tantos os problemas à minha volta, parecem que vão me encobrir e me sufocar... Senhor, sem Ti eu nada posso fazer! Acalma essa tempestade e acalma também o meu coração. Ensina-me a confiar totalmente na Tua Palavra e sossegar as minhas emoções, pela tua misericórdia! Não sei como, mas Tu, Jesus, sabes de todas as coisas e podes trazer uma solução para isso tudo. Eu me entrego a Ti, Deus! Estou em tuas mãos, seguras e poderosas. Guia-me por águas tranquilas, por amor do Teu nome, Jesus. Amém!",
        "Link": "https://www.bibliaon.com/historia/"
    }
]