[
    {
        "Title": "Todas as coisas são possíveis para Deus",
        "ID": "97551dc94728a264df705e2015e99cfe",
        "Description": "Jesus olhou para eles e respondeu: \"Para o homem é impossível, mas para Deus não; todas as coisas são possíveis para Deus\".\nMarcos 10:27\n\nUma coisa é certa: todas as coisas são possíveis para Deus! Nossos olhos naturais querem resolver todas as coisas. Às vezes passamos por momentos em que \"tudo já foi feito\" e não há mais o que fazer. Em casos como este, só o mover de Deus é capaz de resolver a nossa causa.\nDeus quer realizar o impossível em nossas vidas, para isso temos que confiar no Seu poder. A nossa falta de fé pode impedir que Deus possa realizar grandes coisas em nossas vidas. Pedro, quando andou nas águas através da palavra de Jesus, experimentou o impossível, mas a sua fé teve pouca duração e logo começou a afundar.\nConfiar em Deus é obedecer a Sua voz, é não se preocupar com as condições do mar e ter olhos apenas para Ele. Dessa forma, poderemos experimentar grandes milagres e maravilhas em nossas vidas. Devemos fortalecer a nossa fé em Jesus, orando, lendo e crendo naquele que fez e fará o impossível por nós!\nPara o homem é impossível, mas para Deus não\n\nO que é impossível para nós, é possível para Deus. Leve o seu problema a Deus em oração. Não se cale diante das dificuldades.\nFortaleça a sua fá e a sua confiança em Deus se dedicando mais a Ele. Busque a Deus, quem o busca achará.\nDeus é soberano, entregue-se à vontade dele. Todas as coisas cooperará para o nosso bem. Confie nele e tenha bom ânimo.\n\nPara Orar:\n\nSenhor, entrego a Ti o meu problema. Sou limitado, não tenho forças, mas confio no Teu poder e no Teu amor. Realiza um milagre em minha vida. Que o Teu mover seja motivo de grande alegria e júbilo em Teu nome. Amém!",
        "Link": "https://www.bibliaon.com/razoes_para_confiar_em_deus/"
    }
]