[
    {
        "Title": "Nenhum mal te sucederá!",
        "ID": "e2f6a79af004777588ab8be99bbc3b8a",
        "Description": "Se você fizer do Altíssimo o seu abrigo, do Senhor o seu refúgio, nenhum mal o atingirá, desgraça alguma chegará à sua tenda.\nSalmo 91:9-10 \n\nO Senhor Deus é o nosso melhor refúgio. Nele, nos sentimos protegidos e amparados. É muito bom sentir a proteção de Deus sobre nós, isso nos acalma e nos dá confiança. \nAgora, para recebermos a proteção do Senhor, devemos confiar nele de todo coração. Colocar Deus em primeiro lugar na nossa vida, faz parte dessa confiança. Quanto mais colocamos Deus em primazia, mais confiamos nele.\nO resultado dessa confiança, é um bom relacionamento com Deus. Dessa forma, não temos medo de confessarmos tudo a Ele. Uma oração verdadeira atrai o mover de Deus. Ele nos ouve e recebemos a sua cobertura, essa proteção divina se estende a nossa família. Uma casa fundada na rocha - que é Cristo - permanecerá sempre firme e protegida! \nO Senhor é o meu abrigo! \n\nA melhor forma de refugiar-se no Senhor é através da oração. Entregue-se, diga as suas aflições e medos. Deus ouve e responde a nossa oração. \nA melhor forma de confiar em Deus é através da leitura da Palavra. Nela, tomamos conhecimento das Suas promessas e fortalecemos a nossa fé. \nIndependente das tempestades, saber que Deus está no nosso barco faz toda a diferença. Por isso, não tema as dificuldades, continue com Deus.\n\nPara Orar: \n\nSenhor, confio em Ti! Guarda-me segundo a Tua palavra e proteja-me do mal. Não há nada que resista ao Teu poder, tudo fez e tudo podes fazer. Na Tua presença me sinto seguro e amado, por isso te louvo. Tu és o meu abrigo! Amém!",
        "Link": "https://www.bibliaon.com/esportivo/"
    }
]