[
    {
        "Title": "Esperança que prepara o coração para o Natal",
        "ID": "e334e006c376cbec4cb78d95e265d825",
        "Description": "O Deus da esperança os encha de toda alegria e paz, por sua confiança nele.\n- Romanos 15:13\n\nO Advento é o tempo em que a igreja se prepara para o Natal. Não é apenas uma contagem regressiva para festas e presentes e também não precisa ser um ritual religioso. É um excelente momento para lembrar que Deus entrou na nossa história em Jesus e que Ele prometeu voltar.\nNo meio de notícias difíceis, incertezas e medos, a esperança cristã não é um otimismo vazio. É confiança em um Deus que já mostrou seu amor na primeira vinda de Cristo, lá em Belém, e que um dia completará sua obra quando Jesus voltar.\nAproveite este momento para levantar os olhos. O mesmo Deus que cumpriu a promessa do nascimento do Salvador continua fiel hoje. A verdadeira Vida não está em presentes ou rituais, mas em Jesus. Cada luz, cada canto de Natal pode se tornar um lembrete: Deus não se esquece do que promete, e nossa história está nas mãos d’Ele.\nQuando a esperança parece fraca, lembremo-nos do essencial. Belém nos lembra que Deus age na simplicidade, na fraqueza, naquilo que o mundo não valoriza. Assim como Jesus veio no tempo certo, ele continua vindo ao nosso encontro no tempo perfeito.\nNos próximos 3 domingos vamos continuar olhando para a vinda de Jesus ao mundo e preparando nossos corações para ter um Natal cheio de gratidão. Por que não fazer esse compromisso agora? \nComo cultivar a esperança:\n\nSepare um momento hoje para agradecer a Deus por Jesus, o presente maior do Natal, antes de pensar em qualquer outro presente.\nIdentifique uma área da sua vida em que você tem sentido desânimo e entregue isso a Deus em oração, pedindo que ele renove sua esperança.\nCompartilhe uma palavra de esperança com alguém que esteja desanimado, lembrando que Deus continua agindo mesmo quando não vemos.\n\nPara orar:\n\nSenhor, obrigado porque, em Jesus, o Natal é prova da tua fidelidade. Este ano, ao me preparar para o Natal, renova minha esperança. Que eu olhe para o futuro confiando em ti e viva cada dia lembrando que tu já vieste e um dia voltarás. Enche meu coração de confiança e descanso na tua Palavra. Amém.",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    },
    {
        "Title": "A paz que realmente permanece",
        "ID": "ce5a8e5b44bbde6efdfc6302028f25fc",
        "Description": "E a paz de Deus, que excede todo o entendimento, guardará o coração e a mente de vocês em Cristo Jesus.\n- Filipenses 4:7\n\nNem todos os dias serão tranquilos. A vida acontece. Problemas surgem. Mas mesmo quando tudo sai do lugar, existe uma paz que permanece. Hoje é dia de encerrar a jornada entendendo que a calma não é um momento, é uma companhia.\nA paz de Deus não depende do que acontece. Ela guarda seu interior de um jeito que nem sempre faz sentido. Ela não explica a tempestade, ela protege durante a tempestade. Quando você aprende a confiar no cuidado de Deus, sua paz deixa de ser frágil. Ela passa a viver do lado de dentro, não de fora.\nClareza não é saber tudo. É saber Quem está com você. Jesus é sua paz!\nPrática para hoje\nEscolha uma frase curta para carregar hoje. Pode ser: \"O Senhor está comigo\" ou “Eu sei que Deus me ama e me fortalece”. Repita algumas vezes ao longo do dia, principalmente quando algo tentar roubar sua paz. Não é uma fórmula mágica: é uma ferramenta para te ajudar a focar em Jesus, o único que dá verdadeira paz.\nFinal\nParabéns! Você terminou uma jornada buscando mais paz e clareza. Agora é seguir em frente levando o que aprendeu, no poder do Espírito Santo. Continue seguindo os devocionais, Deus tem sempre mais para nos ensinar!\nPara orar:\n\nPai, obrigado por estes dias de calma e clareza. Guarda meu coração e minha mente com a Tua paz. Caminha comigo nos dias bons e nos dias difíceis. Sustenta-me, orienta-me e fortalece minha fé. Amém!",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    },
    {
        "Title": "Recuperando foco e serenidade em Deus",
        "ID": "d2510c7b3ce5645aec17619d85a0b151",
        "Description": "Meu filho, escute o que digo a você; preste atenção às minhas palavras. Nunca as perca de vista; guarde-as no fundo do coração.\n- Provérbios 4:20-21\n\nA mente vive sendo puxada por distrações. Algumas são pequenas, outras drenam energia sem que percebamos. Hoje é dia de recuperar foco e sossego.\nA calma não depende de eliminar tudo que distrai, mas de escolher a que você dará atenção. Quando o coração está disperso, qualquer coisa vira tempestade. Quando está firmado em Deus, até o barulho ao redor perde força.\nDeus não pede perfeição no foco, apenas intenção sincera de mantê-lo no lugar certo. O lugar certo é Deus. Foque no que Ele diz sobre sua vida. Você é um filho amado do Rei.\nPrática para hoje\nDesligue por cinco minutos algo que sempre te distrai. Pode ser uma aba no celular, notificações no computador ou um hábito automático. Só cinco minutos. E por que não ir aumentando esses 5 minutos nos próximos dias? Aproveite esse tempo para fazer uma oração.\nAmanhã\nFecharemos esta série falando sobre como manter a paz mesmo quando o dia não colabora.\nPara orar:\n\nSenhor, ajuda-me a dar atenção ao que realmente importa. Dá foco ao meu coração e serenidade à minha mente. Amém.",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    }
]