[
    {
        "Title": "Onde encontrar salvação e força?",
        "ID": "bfd877e8827343e9dd36c247b4f9d5e6",
        "Description": "Diz o Soberano Senhor, o Santo de Israel: \"No arrependimento e no descanso está a salvação de vocês, na quietude e na confiança está o seu vigor, mas vocês não quiseram.\nIsaías 30:15\n\nNum mundo quebrado e revirado como o que vivemos, por vezes é difícil descansar o coração e manter os olhos fixos no Senhor. Mas queira isso e se esforce para dar atenção ao que o Senhor diz. Pois Ele concede o vigor tão almejado em dias tristes, frustrantes e cansativos...\nNeste versículo o profeta Isaías alerta ao povo de Deus quanto à rejeição a 2 quesitos importantes na vida de qualquer pessoa: a salvação e a força que vem de Deus. Mas salvar de quê? Vigor para quê? Todas as pessoas sem Deus estão condenadas a um triste destino, a não ser que aceitem a oferta gratuita que Jesus dá (Jo. 3:16-17). Todos são fracos quando se apoiam na sua própria força...\nConforme a palavra do Senhor a salvação é obtida através do arrependimento e do descanso nele. Descansar significa sustentar-se, entregar-se, tranquilizar-se no Senhor.\nA verdadeira força e consistência estão na quietude e em confiar verdadeiramente, i.é, serenidade e fé genuína. Parece simples, não é? Mas tantas vezes estamos no meio de tanta agitação, num turbilhão de informações e vozes que já não conseguimos discernir e ouvir a voz de Deus. Pare um pouco... É preciso buscar amparo e a paz de Deus.\nNa Palavra de Deus você encontrará alento para viver plenamente a vida com Jesus e ser forte e resistente para suportar os dias maus.\nEncontrando a salvação e força em Deus:\n\nDeus se agrada de corações arrependidos e quebrantados. Confesse as suas falhas e peça perdão a Deus.\nSe ainda não compreende o que é a salvação, busque auxilio e descubra através da Bíblia sagrada.\nDespressurize! Sem pressão, separe um tempo para estar a sós com Deus.\nOre a Deus em secreto. Busque-O de coração e sem pressa para outros afazeres.\nColoque o seu foco em Deus. Com todas as distrações (telas - mídias e entretenimento) é preciso se esforçar para estar concentrado e em comunhão com Jesus.\nBusque a Palavra de Deus diariamente (leia, medite, ouça, estude). Ela é luz, alimento e vida para o seu caminho.\n\nPara Orar:\n\nMeu Senhor, salva-me de todo mal! Salva-me da condenação eterna e dos pecados que tentam me aprisionar aqui. Salva-me de mim mesmo, que sou falho e careço da Tua glória. Perdão, Senhor... Te entrego o meu coração e toda a minha vida. Fortalece-me pela Tua Palavra, em nome de Jesus! Amém!",
        "Link": "https://www.bibliaon.com/versiculos_de_amar_o_proximo/"
    }
]