[
    {
        "Title": "Aumente o seu amor",
        "ID": "11dbd1e8705790d873cc2273894a1da4",
        "Description": "Esta é a minha oração: que o amor de vocês aumente cada vez mais em conhecimento e em toda a percepção, para discernirem o que é melhor, a fim de serem puros e irrepreensíveis até o dia de Cristo, cheios do fruto da justiça, fruto que vem por meio de Jesus Cristo, para glória e louvor de Deus.\n- Filipenses 1:9-11\n\nEssa é uma linda oração feita pelo apóstolo Paulo aos filipenses e, indiretamente, ela também chegou a cada um de nós. Nela ele pede que o amor aumente em duas coisas fundamentais:\n\nconhecimento\npercepção\n\nO aumento do amor é algo fundamental nos dias atuais. Mas não se trata de algo nominal, nem superficial. O amor implica conhecimento e toda percepção (discernimento, estar atento). Isso significa que precisamos conhecer mais o objeto do nosso amor: Deus em primeiro lugar, e ao próximo como a nós mesmos.\nAlém disso, também precisamos de estar atentos, com toda percepção, para amar mais e melhor. Isso significa deixar de ser insensíveis e alienados para prestar atenção no outro e nas necessidades alheias. Lembre-se, você foi e é amado pelo maior Amor do mundo. Por isso, também pode demonstrar maior amor por Deus e pelos outros.\nAmor em Ação!\n\nSer amado e amar muda a compreensão da nossa existência, também deve mudar a nossa postura diante de tudo e todos.\nBusque formas de conhecer mais a Deus, através de um relacionamento pessoal com Ele. Procure também conhecer a realidade de outras pessoas. Envolva-se, participe, encontre formas de amar mais.\nOre mais e conheça melhor a Bíblia - leitura, pregações, estudos e cursos bíblicos são bons caminhos.\nOlhe também à sua volta, como o \"bom samaritano\". Veja em que você pode ser útil hoje.\nPeça a Deus aumente o seu amor (e de toda a igreja), para amar com conhecimento e também com uma boa compreensão e sensibilidade.\n\nPara Orar:\n\nSenhor nosso Deus, ajuda-me a amar mais.\nEnsina-me a amar-Te fielmente sobre todas as coisas, e amar também aqueles que são alvo do Teu amor.\nQue eu possa notar aqueles que sofrem pelo caminho e estenda os braços para o aflito. \nAumenta o conhecimento e uma boa compreensão da vida, para que o Seu amor se reflita em mim e alcance a outros à minha volta. Em nome de Jesus te peço e te agradeço por tudo.\nAmém!",
        "Link": "https://www.bibliaon.com/versiculos_para_louvar_a_deus/"
    }
]