[
    {
        "Title": "Viva em comunhão!",
        "ID": "4dac82c56f30fb464312001c3e530fd9",
        "Description": "Como é bom e agradável\nquando os irmãos convivem em união!\nSalmos 133:1\n\nNum mundo cada vez mais egoísta e individualista, viver unido à igreja pode ser um desafio para muitas pessoas. Infelizmente, depois de vivenciar problemas e dificuldades no meio do grupo, muitos decidem se afastar da comunidade. Outros estão presentes, mas rejeitam todo vínculo verdadeiro com os irmãos. Deixam de experimentar a bondade e amor que procedem da comunhão com a sua família na fé.\nAinda que seja complicado, para o cristão essa é a única possibilidade de viver plenamente o evangelho, amando a Jesus Cristo e ao próximo como irmãos. A comunhão com Deus não substitui a comunhão com os irmãos. Somos família de Deus e precisamos uns dos outros para ser edificados e crescer. A convivência nem sempre é fácil. Problemas vão acontecer porque somos todos falhos. Somos pessoas diferentes, com criação, estilos, idades e problemas diferentes, mas o que nos une deve ser sempre o grande amor de Deus.\nEsteja em comunhão:\n\nSe está afastado da comunhão com a família de Deus, procure hoje mesmo uma comunidade para fazer parte.\nPara o filho de Deus, viver isolado dos outros não é uma opção. Seja humilde, perdoe e peça perdão aos seus irmãos.\nNão espere que façam por você o que também pode fazer por outros. Ame, sirva, ajude, abrace, ouça, partilhe e conviva com a família cristã.\nSe sabe que há algum problema entre você e um irmão, ore por ele, converse, tente ganhá-lo, se reconcilie com ele.\nParticipe sempre de encontros, reuniões e convívios. São ótimas oportunidades para conviver com os irmãos.\nImporte-se verdadeiramente com as pessoas. Estude a Bíblia e ore junto com sua família em Cristo.\n\nPara orar:\n\nPai, obrigado pelos meus irmãos em Cristo. Ajuda-me a viver sempre em comunhão contigo e com eles pela Tua graça. Perdoa as nossas falhas e faltas. Ajuda-nos a ser suporte e amparo para todos que necessitem de ajuda. Como família, que estejamos todos unidos apesar dos problemas e das dificuldades que possam surgir. Senhor, ensina-nos a amar e servir uns aos outros no amor de Cristo. Que possamos conviver sempre em paz e união, de acordo com a Tua vontade. Em nome de Jesus, Amém!",
        "Link": "https://www.bibliaon.com/os_frutos_do_espirito/"
    }
]