[
    {
        "Title": "Ser grato sempre!",
        "ID": "34c10a96e07d1a55e14676f73d719a9e",
        "Description": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n- 1 Tessalonicenses 5:18\n\nQuando temos um coração grato, e damos graças em todas as coisas, estamos fazendo a vontade de Deus. Ao agradecermos a Deus por tudo, reconhecemos que Ele é soberano e a Sua vontade é sempre a melhor. Outro ponto, quando agradecemos a Deus acima de qualquer circunstância, seja boa ou ruim, crescemos espiritualmente e temos mais resiliência e fé.\nDar graças é um hábito que todo Cristão deve cultivar, essa é a vontade Dele. Quanto mais agradecemos, mais recebemos de Deus. \nEm tudo dai graças!\n\nCrie o hábito de agradecer a Deus diariamente. Ore.\nNão reclame das coisas, antes, procure agradecer a Deus.\nAgradeça a Deus quando tudo está bem, mas também agradeça quando as coisas estão difíceis.\n\nPara Orar:\n\nSenhor Deus, Tu és soberano e tudo que provém de Ti, é bom! A Tua vontade é maior que a minha, quero andar segundo a Tua Palavra. Em nome de Jesus, amém!\n\nLeia também:\n\nMensagens de gratidão por mais um dia de vida\nSalmos de gratidão",
        "Link": "https://www.bibliaon.com/mensagens_de_agradecimento_a_deus_por_mais_um_dia/"
    },
    {
        "Title": "Tá difícil? Fale com Deus!",
        "ID": "17a2d242dd38cb013831c22e0f699801",
        "Description": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.\n- 1 Pedro 5:7\n\nTá difícil? Fale com Deus! Talvez o peso que você está carregando esteja esmagando sua força. Talvez as lágrimas já tenham se tornado sua companhia constante. Mas saiba: o Senhor não se ausenta no meio da sua dor. Ele está presente, ouvindo cada suspiro, enxugando cada lágrima e sustentando você quando parece impossível continuar.\nHá momentos em que a vida parece um vale sombrio, mas é justamente ali que Deus mostra Sua fidelidade. Ele não prometeu que não haveria lutas, mas garantiu que nunca estaríamos sozinhos nelas. Quando você se sentir sem forças, lembre-se: a sua fraqueza é a oportunidade para o poder Dele se manifestar.\nFalar com Deus não exige palavras bonitas nem discursos ensaiados. Ele deseja ouvir o que vai no seu coração, seus medos, suas dúvidas, suas feridas e também sua gratidão. Muitas vezes, antes de mudar a situação, Ele muda você, fortalecendo seu espírito e enchendo-o de paz que o mundo não pode dar.\nNão permita que o desânimo silencie sua oração. É na conversa com Deus que sua fé se renova, que a esperança volta a florescer e que o ânimo ressurge como uma chama acesa. Ele conhece o caminho que você ainda não vê e já preparou a vitória antes mesmo da batalha começar.\nEntão, se hoje parece pesado demais, pare, respire e fale com Ele. Coloque diante de Deus tudo aquilo que você não consegue carregar sozinho. Confie que Ele está agindo, mesmo que, no momento, você não perceba. O milagre pode estar a um passo da sua perseverança.\nNas mãos de Deus, nenhuma luta é em vão e nenhuma lágrima é desperdiçada. Ele é fiel para transformar sua dor em testemunho e sua fraqueza em força.\nDeus que aliviar a sua dor\n\n\nOre com sinceridade: Abra o coração a Deus sem máscaras. Conte a Ele seus medos e tristezas, confiando que Ele escuta e entende cada sentimento seu profundamente.\n\nConfie no cuidado de Deus: Lembre-se de que Deus já conhece o futuro. Entregue a Ele suas preocupações e descanse na certeza de que Ele conduz todas as coisas para o seu bem.\n\nAlimente sua fé: Leia a Bíblia, medite nas promessas de Deus e declare palavras de esperança. A fé se fortalece quando nutrida com a verdade da Palavra.\n\nPermaneça, persevere: Mesmo sem ver mudanças imediatas, continue orando e agindo com fé. Sua resposta pode vir no momento exato para transformar sua história.\n\nPara orar:\n\nSenhor amado, coloco diante de Ti minha dor, minhas preocupações e meus medos. Sei que Tu me conheces por completo e tens cuidado de mim. Fortalece meu coração para que eu não desanime, renova minha fé e enche-me da Tua paz. Mesmo quando não entendo o Teu agir, quero confiar que tudo coopera para o meu bem. Toma minha vida em Tuas mãos e guia meus passos. Obrigado porque nunca me deixas sozinho. Em nome de Jesus, amém.\n\nVeja também: Deus cuida de mim: versículos de como Ele se preocupa com você",
        "Link": "https://www.bibliaon.com/salmos_de_gratidao_ao_criador/"
    },
    {
        "Title": "Que Deus seja o motivo do seu louvor",
        "ID": "7c3a0037067b6d8af03c6a22235b14ec",
        "Description": "Seja ele o motivo do seu louvor, pois ele é o seu Deus, que por vocês fez aquelas grandes e temíveis maravilhas que vocês viram com os próprios olhos.\n- Deuteronômio 10:21\n\nNosso louvor tem um endereço certo: Deus. Não se trata apenas de cantar músicas bonitas ou dizer palavras bonitas, mas de reconhecer com o coração quem Ele é e o que Ele já fez.\nO povo de Israel, ao ouvir estas palavras, era lembrado das maravilhas que Deus havia realizado na libertação do Egito, a travessia do Mar Vermelho, o sustento no deserto. Eles tinham visto milagres com os próprios olhos, não eram histórias distantes, mas experiências reais.\nDeus continua sendo digno de todo o nosso louvor hoje. Talvez você não tenha atravessado um mar aberto, mas certamente já foi sustentado em momentos de escassez, consolado em dias de tristeza, protegido quando tudo parecia ameaçador.\nAs “grandes e temíveis maravilhas” de Deus também se revelam em coisas que, muitas vezes, chamamos de “pequenas”: o fôlego de vida ao acordar, o alimento diário, o amor de Cristo que nos resgatou.\nLouvar a Deus é manter viva a memória das Suas obras. É não deixar que a correria ou as lutas do dia apaguem o reconhecimento pelo que Ele já fez e continua fazendo. É afirmar com a vida que nossa alegria e esperança não dependem das circunstâncias, mas do caráter imutável d’Ele.\nHoje, pare por alguns instantes e lembre-se das maravilhas que Deus já realizou na sua história. Reconheça que cada vitória, cada livramento e até mesmo cada oportunidade de recomeçar vem d’Ele. E, acima de tudo, que o próprio Deus é o maior presente que podemos receber.\nQue Ele seja sempre o motivo do seu louvor, pois Ele é, e sempre será, o seu Deus.\nMantendo o coração focado em quem Deus é\n\n\nLembre-se das obras passadas de Deus: Reviva na memória as vitórias e livramentos que Ele já concedeu. Isso fortalece a fé e reacende o louvor mesmo nos dias difíceis.\n\nLouve em todas as circunstâncias: Escolha adorar mesmo quando não entende o caminho. O louvor nas dificuldades declara confiança no caráter de Deus acima das circunstâncias visíveis.\n\nReconheça Deus como seu maior tesouro: Valorize mais a presença de Deus do que qualquer bênção recebida. Isso mantém o coração centrado n’Ele e impede que o louvor dependa apenas de resultados favoráveis.\n\nPara orar:\n\nSenhor, Tu és o motivo do meu louvor. Obrigado por Tuas maravilhas e por cada detalhe do Teu cuidado. Ensina-me a lembrar sempre do que já fizeste e a confiar no que farás. Que minha adoração não dependa das circunstâncias, mas do Teu caráter perfeito. Sê o centro da minha vida, meu maior tesouro e alegria. Hoje e sempre, declaro: Tu és o meu Deus e somente a Ti darei todo o louvor. Amém.\n\nVeja também: 5 formas de louvar ao Senhor de todo o nosso coração",
        "Link": "https://www.bibliaon.com/deus_cuida_de_mim_versiculos/"
    }
]