[
    {
        "Title": "Recuperando foco e serenidade em Deus",
        "ID": "d2510c7b3ce5645aec17619d85a0b151",
        "Description": "Meu filho, escute o que digo a você; preste atenção às minhas palavras. Nunca as perca de vista; guarde-as no fundo do coração.\n- Provérbios 4:20-21\n\nA mente vive sendo puxada por distrações. Algumas são pequenas, outras drenam energia sem que percebamos. Hoje é dia de recuperar foco e sossego.\nA calma não depende de eliminar tudo que distrai, mas de escolher a que você dará atenção. Quando o coração está disperso, qualquer coisa vira tempestade. Quando está firmado em Deus, até o barulho ao redor perde força.\nDeus não pede perfeição no foco, apenas intenção sincera de mantê-lo no lugar certo. O lugar certo é Deus. Foque no que Ele diz sobre sua vida. Você é um filho amado do Rei.\nPrática para hoje\nDesligue por cinco minutos algo que sempre te distrai. Pode ser uma aba no celular, notificações no computador ou um hábito automático. Só cinco minutos. E por que não ir aumentando esses 5 minutos nos próximos dias? Aproveite esse tempo para fazer uma oração.\nAmanhã\nFecharemos esta série falando sobre como manter a paz mesmo quando o dia não colabora.\nPara orar:\n\nSenhor, ajuda-me a dar atenção ao que realmente importa. Dá foco ao meu coração e serenidade à minha mente. Amém.",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    },
    {
        "Title": "Respirando de novo por dentro, descansando em Jesus",
        "ID": "c78e070316de5a8899ebadeb6a67e962",
        "Description": "Venham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês.\n- Mateus 11:28\n\nO cansaço emocional não chega de repente. Ele vai se acumulando, camada por camada, até que o interior fica sem espaço para respirar. Hoje é dia de restaurar um pouco do fôlego espiritual. E a solução para isso não vem por técnicas, nem por mágica, mas através de alguém: Jesus.\nJesus aqui não está chamando quem está forte. Ele chama quem está cansado. Ele não pede que você melhore para então buscar descanso. Ele oferece descanso para que você possa melhorar. Quando o coração está esgotado, a primeira resposta não é fazer mais, mas chegar mais perto d’Ele!\nA clareza volta quando a alma encontra repouso.\nPrática para hoje\nFaça algo simples que te traga descanso verdadeiro. Pode ser beber água devagar, andar cinco minutos, ouvir um louvor calmo ou simplesmente fechar os olhos por um instante.\nAmanhã\nAmanhã será bem prático. Vamos descobrir como lidar com distrações que roubam sua paz.\nPara orar:\n\nJesus, recebo agora o descanso que Tu ofereces. Acalma meu coração cansado e renova minhas forças. Dá-me a leveza e paz que só Tu podes dar. Amém.",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    },
    {
        "Title": "Percebendo Deus no comum",
        "ID": "7c0b7f090bd0eba1d8fb11273b158a3c",
        "Description": "Aquietem-se e saibam que eu sou Deus.\n- Salmo 91:11a\n\nNem sempre percebemos Deus porque esperamos momentos grandiosos, ou simplesmente porque não estamos parando para ouvir. Mas a calma nasce muitas vezes dentro da rotina silenciosa.\nA presença de Deus não se manifesta só em respostas intensas. Ela se revela na proteção que você nem percebe, na força que chega quando precisa, na paz que surge sem explicação. A clareza aumenta quando paramos de procurar sinais dramáticos e começamos a notar pequenos cuidados.\nHoje é um bom dia para enxergar Deus no cotidiano. Ele está onde você está, ao seu lado, dentro de você.\nPrática para hoje\nDurante o dia, pare uma vez e pergunte a si mesmo: \"Onde percebo o cuidado de Deus agora?\" Não force. Apenas observe.\nAmanhã\nVolte amanhã! Vamos falar sobre o cansaço emocional e como recuperar fôlego espiritual.\nPara orar:\n\nSenhor, abre meus olhos para perceber Tua presença nos detalhes. Que eu veja Teu cuidado mesmo nas coisas simples. Caminha comigo hoje e revela-me mais do Teu amor. Em nome de Jesus. Amém.",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    }
]