[
    {
        "Title": "A graça que nos libertou",
        "ID": "7a1e8af0712ef634571113fcf5daabd1",
        "Description": "Mas ele foi traspassado\npor causa das nossas transgressões,\nfoi esmagado por causa\nde nossas iniquidades;\no castigo que nos trouxe paz\nestava sobre ele, e pelas suas feridas\nfomos curados.\n- Isaías 53:5\n\nA história de Barrabás é curta, mas cheia de significado. Ele era um homem culpado, preso por crimes graves como roubo, rebelião e assassinato. Naquele dia, diante da multidão, ele sabia que merecia a cruz. No entanto, aconteceu o inesperado: em vez de receber a punição, foi solto. E em seu lugar, Jesus, inocente, sem pecado foi condenado à morte.\nEssa troca não foi apenas uma decisão política ou um erro. Foi um retrato do que Jesus fez por toda a humanidade. Barrabás somos nós. Cada um de nós carrega culpas, falhas, escolhas erradas. Somos pecadores, e por justiça, mereceríamos pagar por nossos erros. Mas Jesus tomou o nosso lugar.\nEle não somente substituiu Barrabás naquele momento. Ele substituiu a mim e a você na cruz. Sua morte foi voluntária. Ele escolheu sofrer por nossos pecados, para que pudéssemos ser livres. A graça de Deus se revela nessa troca tão injusta aos olhos humanos, mas perfeitamente justa segundo o amor de Deus.\nA salvação não é fruto de merecimento, mas de graça. Assim como Barrabás foi liberto sem merecer, nós também somos alcançados pelo perdão de Deus sem termos como pagar. A pergunta que fica é: o que faremos com essa liberdade?\nQue nunca esqueçamos: alguém inocente morreu para que pudéssemos viver. Aproveite essa liberdade para agradecer e engrandecer o nome do Senhor.\nLibertos pela graça de Deus\n\n\nReconheça sua condição e necessidade de perdão: Admitir que somos pecadores é o primeiro passo. Como Barrabás, precisamos reconhecer que fomos libertos não por merecimento, mas pela misericórdia de Deus.\n\nValorize o sacrifício de Jesus: Lembre-se todos os dias que alguém morreu em seu lugar. Viva com gratidão, orando, buscando a Deus e mantendo o coração sensível ao que Cristo fez por você na cruz.\n\nUse sua liberdade para servir e amar: Você foi liberto com um propósito. Use sua nova vida para fazer o bem, ajudar os outros e refletir o amor de Jesus em palavras, atitudes e ações concretas.\n\nPara orar:\n\nSenhor Jesus, obrigado por tomar o meu lugar na cruz. Reconheço que sou pecador e não merecia Tua graça, mas mesmo assim me amaste. Ajuda-me a viver com gratidão, fé e amor, refletindo Tua luz todos os dias. Que minha vida honre Teu sacrifício. Amém.\n\nVeja também: A história de Jesus.",
        "Link": "https://www.bibliaon.com/jesus_sua_vida_e_sua_historia/"
    },
    {
        "Title": "O meu socorro vem do Senhor",
        "ID": "d4e40cbae406736ac85fefe6649ce8b4",
        "Description": "Vivemos em um mundo cheio de incertezas. São dias difíceis, com batalhas constantes, dores que parecem não ter fim e perguntas sem respostas. Muitas vezes, olhamos ao redor e não vemos saída, e é nesses momentos que o desespero tenta nos convencer de que estamos sozinhos. Mas a verdade é que nunca estivemos sós.\nA Palavra de Deus nos lembra em Salmos 121:1-2: “Elevo os meus olhos para os montes; de onde me virá o socorro? O meu socorro vem do Senhor, que fez o céu e a terra.”\nEssa é a certeza que sustenta os que creem: o nosso socorro não vem dos homens, das circunstâncias ou dos recursos terrenos. Ele vem do Senhor, o Criador de tudo, Aquele que tem poder sobre o tempo, a vida e o impossível.\nQuando confiamos n’Ele, não somos abalados. Mesmo que tudo pareça desmoronar, o nosso Deus continua no controle.\nEle nos vê no secreto, conhece nossas dores e ouve cada oração feita com fé. Às vezes, o socorro não vem do jeito que esperamos, mas sempre virá da maneira perfeita que o Senhor preparou. Ele nunca chega atrasado, nem se esquece dos Seus filhos. Ele é o Deus que abre portas onde não há caminho, que transforma lágrimas em força e que faz do deserto um lugar de milagres.\nPortanto, não desanime! Se hoje você está enfrentando lutas, lembre-se: o seu socorro não vem do banco, da medicina ou da política. O seu socorro vem do Senhor!\nClame a Ele, confie n’Ele, espere n’Ele. Ele é fiel para cumprir tudo o que prometeu. E no tempo certo, você verá que Ele sempre esteve presente, sustentando você com Sua mão poderosa. O seu socorro vem do Senhor e Nele está a sua vitória.\nConfiando em Deus\n\n\nMantenha os olhos em Deus, não nas circunstâncias: Quando as lutas se intensificarem, fixe seus olhos no Senhor. Ele é maior que qualquer problema e fiel para sustentar você, mesmo quando tudo parecer sem direção.\n\nFortaleça sua fé com a Palavra de Deus: Leia e medite nas Escrituras todos os dias. A Palavra é alimento para sua alma e escudo contra o desânimo. Deus fala através dela e renova suas forças.\n\nOre com confiança e espere com paciência: Apresente suas necessidades a Deus com fé. Ele ouve cada clamor e responde no tempo certo. Enquanto espera, confie e permaneça firme, pois Ele trabalha em seu favor.\n\nPara orar:\n\nSenhor, em Ti coloco minha confiança. Sei que meu socorro vem de Ti, que tudo pode e tudo vê. Fortalece minha fé, renova minhas forças e guia meus passos. Mesmo nas lutas, confiarei em Ti. Amém.",
        "Link": "https://www.bibliaon.com/promessas_de_deus_para_abencoar_o_seu_dia/"
    }
]