[
    {
        "Title": "Dê honra e seja honrado por Deus",
        "ID": "dd976659a19e7b1729151c4d4a5f4b92",
        "Description": "Dediquem-se uns aos outros com amor fraternal. Prefiram dar honra aos outros mais do que a vocês.\nRomanos 12:10 \n\nEste princípio bíblico é poderoso: amar o próximo. Mais do que palavras, amar o próximo exige atitude. Servir os outros requer humildade e entendimento da Palavra. Jesus - que é Rei - veio ao mundo e serviu a todos. Quem somos nós para reivindicarmos honra? \nQuando nos preocupamos em receber apenas honra, contaminamos o nosso servir. Ajude o próximo de bom grado, não aguarde por retribuição e seja surpreendido por Deus. Quando servimos aos nossos irmãos, obedecemos aos nossos pais, ou até mesmo executamos uma tarefa no trabalho, faça-os como se estivesse fazendo para Deus. Só Deus pode retribuir honra com justiça e graça. \nQuando tomamos esta posição, abrimos as portas para o agir de Deus na nossa vida. Amamos e recebemos amor do alto. Esse amor verdadeiro, nos motiva a amar e servir mais e mais. Mesmo quando não reconhecidos - ou até humilhados - Deus nos exaltará no momento devido. Creia, toda glória e honra vêm dele e é para Ele! \nExercitando a honra \n\nNão seja movido apenas por interesses pessoais. Sem querer, poderemos afastar as pessoas que amamos devido aos nossos objetivos. \nColoque Deus e o Seu Reino como objetivo primordial. Desta forma, todos estarão incluídos nos seus planos. \nVeja o exemplo de Jesus. Veja nos Evangelhos a forma como Ele serviu e como amou a todos. \n\nPara Orar: \n\nSenhor, obrigado pelo o Seu cuidado sobre a minha vida. Quero honrar o Seu nome e servir ao próximo com alegria e verdade. Cria em mim um coração disposto a ajudar, em nome de Jesus, amém!",
        "Link": "https://www.bibliaon.com/planos/"
    },
    {
        "Title": "Deus já nos preparou o melhor",
        "ID": "f7f164491cf8ef1185b811a900b75321",
        "Description": "Porque sou eu que conheço os planos que tenho para vocês', diz o Senhor, 'planos de fazê-los prosperar e não de causar dano, planos de dar a vocês esperança e um futuro.\n- Jeremias 29:11\n\nÀs vezes, enfrentamos desafios que nos fazem duvidar das promessas de Deus para as nossas vidas. Mas é importante lembrar que, por mais difícil que seja o momento, Deus já preparou o melhor para cada um de nós. Ele tem um plano perfeito, com um futuro de esperança, prosperidade e alegria. Não importa o que estamos vivendo hoje, o Senhor já traçou o caminho para nos levar a lugares altos.\nQuando nos entregamos totalmente a Deus, confiamos em Sua sabedoria e nos alinhamos com Seus propósitos. Mesmo quando a jornada parece longa ou os obstáculos parecem grandes, podemos descansar no fato de que Ele está no controle. O melhor de Deus nunca vem sem esforço, mas sempre vem com a certeza de que Ele está conosco em cada passo.\nLembre-se de que, por mais que o hoje seja desafiador, o futuro com Cristo é repleto de vitórias. Confie, espere e creia, porque Deus já preparou o melhor para sua vida.\n\nPois o Senhor é bom\ne o seu amor leal é eterno;\na sua fidelidade permanece\npor todas as gerações.\n- Salmo 100:5\n\n3 Passos para viver o melhor de Deus\n\n\nConfie nas promessas de Deus: Lembre-se de que Deus já preparou o melhor para sua vida, independente das circunstâncias atuais.\n\nEntregue-se ao Senhor: Confie em Seus planos, mesmo sem entender tudo. A entrega a Deus abre portas para o Seu propósito.\n\nTenha paciência: A caminhada com Deus exige fé e paciência, sabendo que Ele está moldando o seu futuro para o bem.\n\nPara orar:\n\nSenhor, obrigado por Teus planos perfeitos para minha vida. Ajuda-me a confiar em Tuas promessas, a me entregar totalmente a Ti e a perseverar com fé, sabendo que o melhor está por vir. Que Teu amor me guie e me fortaleça a cada dia. Em nome de Jesus, amém.\n\nVeja também: Versículos sobre os planos de Deus",
        "Link": "https://www.bibliaon.com/crescimento_espiritual/"
    }
]