[
    {
        "Title": "Ressuscitado da morte espiritual",
        "ID": "b42c39db81f4b9782d7b04aa60d252e5",
        "Description": "Vocês estavam mortos em suas transgressões e pecados (...).\nTodavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou,\ndeu-nos vida com Cristo quando ainda estávamos mortos em transgressões - pela graça vocês são salvos.\nEfésios 2:1 e 2:4-5\n\nA condição da pessoa sem Deus é completamente desesperadora: está morta! Em si mesma não há saída e nenhum recurso suficiente para se salvar... Desse modo inicia a descrição em Efésios 2, de como nós estávamos: mortos em nossos pecados e delitos. Embora nos considerássemos 'naturalmente' vivos, longe do Senhor Jesus, estamos perdidos e mortos espiritualmente.\nMas graças a Deus que a história não termina aqui... O Senhor decidiu nos amar, perdoar e nos dar vida! Ele entrou em nossas vidas e mudou completamente a nossa história! De 'mortos-vivos' passamos a filhos ressuscitados com Cristo! Que grande milagre! Faça valer a pena a Vida nova que Deus te deu!\nReceba a Vida de Deus:\n\nCaso ainda não tenha aceitado a Cristo como seu Salvador, faça isso para que possa obter a vida de Deus!\nSeja grato! Deus te deu vida com Cristo! Você tem motivos para agradecer!\nNinguém merece! Viva humildemente... Fomos salvos pelo amor e graça (favor não merecido) do nosso Deus - Nada que você faça pode contribuir para sua salvação.\nViva como alguém que recebeu a oportunidade de reviver com Jesus! Faça tudo para glória de Deus.\nA Palavra de Deus ensina-nos a viver a nova vida. Leia, conheça e viva de acordo com os ensinos bíblicos.\nA vida que Deus te concedeu pode ser partilhada e merece ser comunicada a outros. Fale com outros sobre a vida abundante que você recebeu em Cristo!\n\nPara Orar:\n\nSenhor, muito obrigado pela vida nova! Obrigado, porque o Senhor tomou a iniciativa e escolheu se compadecer do nosso estado. Sem Ti não havia esperança, estava perdido, morto e longe do Teu amor. Mas pela Tua graça, em Cristo, recebi o perdão e o amor que não encontrei em nenhum outro lugar. Eu não merecia mas, pela fé, recebi nova vida em Jesus! Ajuda-me a partilhar essa Vida com todos que estão a minha volta. Em nome de Jesus, amém!",
        "Link": "https://www.bibliaon.com/mensagem_de_fe_em_deus/"
    }
]