[
    {
        "Title": "Xô mau humor!",
        "ID": "7a58cdc89134c71c5295739e72698fcc",
        "Description": "Não se associe\ncom quem vive de mau humor,\nnem ande em companhia\nde quem facilmente se ira;\ndo contrário você acabará\nimitando essa conduta\ne cairá em armadilha mortal.\nProvérbios 22:24-25 \n\nNão há nada mais perigoso do que andar ao lado de pessoas que consomem a nossa fé e esperança. O pessimismo é algo que pode influenciar o nosso convívio. Nunca as coisas estão boas, sempre \"está tudo errado\", cuidado: não caia nessa armadilha. \nNem todos os dias são ensolarados, há tempo para tudo (Eclesiastes 3:1-14), mas com Deus podemos atravessar os dias maus com uma perspectiva diferente.\nProcure estar do lado de pessoas que edificam a sua vida e tem Deus como a sua fonte de inspiração. Quando estamos num ambiente onde Deus é o foco, superamos as dificuldades bem-dispostos. \nNão deixe o pessimismo te envolver, alimente-se com uma palavra de esperança. Deus sempre tem uma direção para nossa vida. \nArtigos para lhe trazer esperança!\n\n\nO Vale de Ossos Secos - estudo bíblico sobre a esperança \n\nO Deus da alegria - estudo bíblico \n\n\nVersículos de Esperança \n\n\nPara Orar: \n\nSenhor Deus, mesmo nos dias maus, Tu és a minha esperança. Livra-me das más influências, coloque no meu convívio pessoas que querem buscar mais a Ti. Amém!",
        "Link": "https://www.bibliaon.com/vale_de_ossos_secos_estudo_biblico/"
    },
    {
        "Title": "Deus fala em meio ao silêncio",
        "ID": "58dbbad3b49f6b37e014c4108f5516cd",
        "Description": "Bom é ter esperança, e aguardar em silêncio a salvação do Senhor.\n- Lamentações 3:26 \n\nVivemos em um mundo barulhento. Há pressa, há ruídos, há distrações por todos os lados. Mas é no silêncio que Deus se revela de maneira mais profunda. Quando silenciamos em nós as vozes externas e internas, conseguimos ouvir o sussurro do Espírito, sentir a presença do Pai e perceber o que antes passava despercebido.\nDeus não precisa de alarde para se manifestar. Ele esteve presente na brisa suave que falou com Elias no monte Horebe (1 Reis 19:12). Ele se faz ouvir não apenas por palavras, mas também por presença. No silêncio, Ele consola, corrige, direciona e ama. É nesse espaço de pausa e rendição que nossos corações se alinham com a vontade d’Ele.\nMuitas vezes, oramos muito, falamos muito, mas escutamos pouco. A oração também é escuta. O silêncio é uma linguagem espiritual, uma atitude de reverência e humildade diante de um Deus que conhece todas as coisas. Ao nos calarmos, reconhecemos que Ele é Deus, soberano, fiel e presente.\nNo silêncio, a fé é fortalecida. Descobrimos que não precisamos entender tudo, nem ter todas as respostas. Basta confiarmos. E é nesse ambiente que Ele opera milagres, restaura feridas e renova esperanças.\nTalvez você esteja esperando por uma resposta. Talvez esteja cansado do barulho da vida. Experimente silenciar-se. Desligue o que te distrai. E, nesse espaço de quietude, permita que Deus fale. Ele ainda fala. E, muitas vezes, Ele escolhe o silêncio para nos ensinar que Sua presença é suficiente.\nEncontre a presença de Deus nas pausas da vida \n\n\nReserve momentos diários de silêncio: Separe alguns minutos por dia para ficar em silêncio diante de Deus. Desligue distrações, respire fundo e simplesmente esteja com Ele.\n\nEscute mais e fale menos: Permita que Deus fale. Após apresentar seus pedidos, fique em silêncio, com o coração aberto. Muitas vezes, Ele responde no interior da alma, sem palavras audíveis. \n\nConfie mesmo sem entender tudo: Nem sempre as respostas são imediatas, mas fortalecem a fé. Confiar em Deus no silêncio é reconhecer que Ele trabalha, mesmo quando não ouvimos ou vemos nada.\n\nPara orar: \n\nSenhor, ensina-me a ouvir Tua voz no meio ao barulho do dia a dia. Que eu encontre descanso em Tua presença e confiança em Teu agir, mesmo no silêncio. Fala comigo na calma, renova minha fé e guia meus passos com Tua paz. Amém.\n\nVeja também: Deus, fala comigo agora!",
        "Link": "https://www.bibliaon.com/verdadeira_alegria_em_deus/"
    },
    {
        "Title": "Abra as portas do seu coração",
        "ID": "82cf7392b7582dd6f7a0fdad34e7ef61",
        "Description": "Eis que estou à porta e bato. Se alguém ouvir a minha voz e abrir a porta, entrarei e cearei com ele, e ele comigo.\n- Apocalipse 3:20 \n\nQuantas vezes passamos por dias em que tudo parece estar trancado? Portas de oportunidades fechadas, sonhos engavetados, sentimentos escondidos. Nessas horas, a voz de Deus nos chama, não apenas para mudar as circunstâncias externas, mas para transformar o nosso interior.\nJesus não força entrada. Ele bate. Espera. Chama com amor. E só entra se você abrir. Abrir o coração é mais do que somente sentir algo bonito, é um ato de rendição, de confiança. Significa entregar a Ele não só os bons sentimentos, mas também as dores, medos e inseguranças.\nMuitas vezes mantemos nosso coração fechado por traumas, decepções ou por acharmos que não somos dignos de receber o amor de Deus. Mas a verdade é que Ele não espera perfeição, Ele quer sinceridade. Ele quer morar em você, curar o que está quebrado e renovar o que foi perdido.\nQuando abrimos a porta do coração, damos espaço para a paz que excede todo entendimento. Recebemos direção, consolo e força para continuar. E, mais importante, passamos a viver em comunhão com Aquele que nos conhece melhor do que nós mesmos.\nHoje, faça essa escolha. Não adie mais. Jesus está à porta. Ele quer cear com você. Quer fazer morada. Abra o seu coração.  \n\nMeu filho, dê-me o seu coração;\nmantenha os seus olhos\nem meus caminhos,\n- Provérbios 23:26\n\nDeixe Cristo entrar no seu coração \n\n\nEscute a voz de Jesus: Reserve momentos de silêncio e oração para ouvir a voz de Cristo. Ele deseja guiar cada passo seu com sabedoria e compaixão.\n\nEntregue suas dores e medos: Não esconda suas feridas de Jesus. Confie a Ele suas angústias, traumas e inseguranças. Cristo transforma aquilo que parece perdido em fonte de cura e esperança renovada.\n\nCultive comunhão diária com Deus: Abra seu coração todos os dias através da Palavra, louvor e oração. A presença de Cristo traz direção até nos dias mais difíceis da vida.\n\nPara orar: \n\nSenhor Jesus, eu abro meu coração para Ti. Entra, transforma minha vida, cura minhas feridas e guia meus passos. Que Tua paz habite em mim e que eu viva segundo a Tua vontade. Amém.\n\nVeja também: Como se aproximar de Deus segundo a Bíblia",
        "Link": "https://www.bibliaon.com/esperanca/"
    }
]