[
    {
        "Title": "Sua fé pode superar o medo",
        "ID": "688fad10ceb0534615606219a5cbfae3",
        "Description": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n\nO medo é uma das armas mais usadas pelo inimigo para paralisar os filhos de Deus. Ele tenta nos fazer esquecer quem somos e a quem pertencemos. Mas a fé é a chave que nos conecta à coragem que vem do Senhor. Quando confiamos em Deus, o medo perde a força.\nUm dos maiores exemplos disso é Davi diante de Golias. Enquanto todos os guerreiros de Israel estavam dominados pelo medo, Davi, um jovem pastor, teve fé no Deus Todo-Poderoso. Ele não olhou para o tamanho do gigante, mas para o tamanho do seu Deus. Com uma simples pedra e um coração cheio de confiança, ele venceu o inimigo.\nOutro exemplo é Pedro andando sobre as águas. No momento em que seus olhos estavam fixos em Jesus, ele caminhava por cima das ondas. Mas quando o medo entrou e ele olhou para o vento, começou a afundar. Isso mostra que a fé nos sustenta, mas o medo nos afunda.\nMesmo diante de diagnósticos, crises ou incertezas, lembre-se: Deus está com você. Como disse o Senhor a Josué: “Não fui eu que lhe ordenei? Seja forte e corajoso! Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar” (Josué 1:9).\nAlimente sua fé com a Palavra, com oração e louvor. Quando a fé cresce, o medo enfraquece. Você não foi criado para viver paralisado, mas para avançar com coragem. Sua fé pode e vai superar todo medo! Confie em Deus, Ele nunca falha.\nVencendo o medo através da fé\n\n\nOlhe para Deus, não para o problema: Mantenha os olhos no Senhor, assim como Davi fez. Foque no poder de Deus, não no tamanho do desafio.\n\nAlimente sua fé diariamente: leia a Palavra, ore e adore. A fé é como um músculo: quanto mais você o exercita, mais ele cresce e se fortalece.\n\nVocê não está sozinho: Deus prometeu estar com você em todos os momentos. Confie nessa presença constante e caminhe com coragem, mesmo quando as circunstâncias tentarem dizer o contrário.\n\nPara orar:\n\nSenhor, fortalece minha fé para que eu não seja dominado pelo medo. Ajuda-me a confiar em Ti em todo tempo, lembrando que Tu estás comigo. Guia meus passos com coragem e paz. Amém\n\nVeja também: Deus, fala comigo agora!",
        "Link": "https://www.bibliaon.com/fala_comigo_senhor/"
    },
    {
        "Title": "Coragem para permanecer crendo",
        "ID": "58f5e1ff67a91b082b684d632bfc1770",
        "Description": "Sejam fortes e corajosos,\ntodos vocês que esperam no Senhor!\n- Salmos 31:24 \n\nCrer quando tudo vai bem é fácil; o verdadeiro desafio é manter a fé quando os ventos são contrários e as respostas demoram a chegar. Quando tudo ao nosso redor parece negar aquilo que Deus prometeu, é necessário ter bravura para seguir acreditando.\nA Bíblia está repleta de homens e mulheres que ousaram crer mesmo diante do impossível. Abraão esperou anos pela promessa de um filho. José foi traído, preso e esquecido antes de ver o cumprimento do sonho que Deus lhe deu. Eles permaneceram firmes porque confiavam em quem havia prometido.\nA fé não é ausência de dúvida, mas a escolha de confiar apesar dela. É um ato de coragem se levantar a cada dia e declarar: “Eu creio!”. Coragem não significa ausência de medo, mas decisão de seguir mesmo quando há lágrimas nos olhos.\nSe hoje você se sente fraco, lembre-se: Deus não busca perfeição, Ele busca corações dispostos. Mesmo que tudo diga “não vai dar”, Deus continua sendo fiel. Permaneça. Espere. Confie. Porque os que confiam no Senhor jamais serão envergonhados.\nTenha coragem. Deus está com você, sustentando cada passo da sua fé. \nEu creio! \n\n\nAlimente sua fé diariamente: Leia a Palavra, ore e lembre-se das promessas de Deus. Isso fortalece sua confiança mesmo quando tudo ao redor parece desmoronar.\n\nCerque-se de pessoas de fé: Ande com quem te lembra do caráter fiel de Deus. Companhias certas fortalecem a esperança e te impulsionam a não desistir da caminhada.\n\nDeclare sua confiança em voz alta: Mesmo em meio ao medo, profetize a verdade de Deus sobre sua vida. Suas palavras têm poder para fortalecer sua fé e renovar sua coragem.\n\nPara orar: \n\nSenhor, fortalece meu coração nos dias difíceis. Quando tudo parecer contrário, ajuda-me a permanecer firme, confiando nas Tuas promessas. Dá-me coragem para continuar crendo, mesmo sem ver. Amém.\n\nVeja também: Personagens bíblicos que foram heróis improváveis",
        "Link": "https://www.bibliaon.com/herois_improvaveis/"
    },
    {
        "Title": "Deus vê além do que podemos enxergar",
        "ID": "e88cd81da848e5305265bf52f1046a3c",
        "Description": "\"Pois os meus pensamentos\nnão são os pensamentos de vocês,\nnem os seus caminhos\nsão os meus caminhos\",\ndeclara o ­Senhor.\n\"Assim como os céus são mais altos\ndo que a terra,\ntambém os meus caminhos\nsão mais altos do que os seus caminhos;\ne os meus pensamentos,\nmais altos do que os seus pensamentos.\n- Isaías 55:8-9 \n\nQuantas vezes nos sentimos perdidos, sem conseguirmos ver uma solução para a nossa vida? Quando os planos falham, os caminhos parecem sem saída e as respostas não chegam, é fácil se deixar abater. Mas há uma verdade poderosa que precisamos lembrar: Deus vê além do que podemos enxergar!\nNós olhamos para o presente, mas Deus vê o eterno. Enquanto nosso olhar se limita ao agora, Ele contempla o início, o meio e o fim. Aquilo que hoje parece confuso e doloroso, Ele já está transformando em testemunho e vitória.\nMesmo quando não entendemos, Deus está agindo. Ele conhece cada lágrima, cada oração feita em silêncio e cada desejo do coração. E mais do que isso: Ele sabe exatamente o que precisamos, mesmo quando não sabemos pedir. Às vezes, a demora é livramento. Às vezes, a porta fechada é proteção. E às vezes, o silêncio é o tempo de preparação.\nConfie. Deus não falha. Seus planos são perfeitos, e tudo coopera para o bem daqueles que O amam (Romanos 8:28). Não importa o tamanho da tempestade, Deus está no controle de tudo.\nEle está vendo o que você não vê, preparando o que você nem imagina, e cuidando de cada detalhe da sua história. Continue firme, porque Aquele que começou a boa obra é fiel para completá-la.\nDeus vê além. Descanse n’Ele \n\n\nConfie no tempo de Deus: Mesmo sem entender o agora, confie que Deus está trabalhando nos bastidores. Seu tempo é perfeito, e Ele nunca se atrasa, mesmo quando parece que nada está acontecendo.\n\nOre mesmo em silêncio: Mesmo quando as palavras faltam, continue orando. Deus escuta até o clamor do coração. Ele entende nossas dores e responde no momento certo, com amor e sabedoria que excede o nosso entendimento.\n\nEnxergue além da circunstância: Não se limite ao que seus olhos veem. Deus está escrevendo uma história maior. Creia que há propósito em cada fase, até nas que parecem difíceis ou sem sentido no momento.\n\nPermaneça firme na fé: A fé é confiar em Deus mesmo sem evidências visíveis. Mantenha-se firme, mesmo nas tempestades. Deus é fiel para cumprir o que prometeu e conduzir você até a vitória.\n\nPara orar: \n\nSenhor, mesmo quando não entendo Teus caminhos, escolho confiar. Sei que Tu vês além do que posso enxergar. Fortalece minha fé, acalma meu coração e guia meus passos conforme Tua vontade. Amém.\n\nVeja também: Mensagens de força, fé e esperança: Deus é grande",
        "Link": "https://www.bibliaon.com/mensagem_de_fe_em_deus/"
    }
]