[
    {
        "Title": "Tudo o que necessitamos",
        "ID": "ba68985680e46639caa9eca98b60f143",
        "Description": "Seu divino poder nos deu tudo de que necessitamos para a vida e para a piedade, por meio do pleno conhecimento daquele que nos chamou para a sua própria glória e virtude.\n2 Pedro 1:3\n\nDeus não é um garçom, que nos entrega o que pedimos num cardápio, mas um pai que sustenta um lar com tudo o que é necessário. Por vezes, somos tentados a transformar Deus em um gênio da lâmpada, e nossas orações em lista de natal, sempre pedindo e pedindo por coisas materiais.\nO que Pedro nos ensina aqui é algo muito poderoso, o divino poder do Senhor já nos proveu tudo que precisamos para a vida. Ele utiliza o conhecimento que temos de Jesus para isso. Não um conhecimento simplesmente teórico, mas um conhecimento de vivência. Se você conhece Jesus verdadeiramente, já tem tudo que é necessário para a vida.\nCreia em Cristo e deixe-O transformar sua vida. Em Jesus encontramos nossa saúde e nossa riqueza, vida eterna e uma herança que dura para sempre.\nConheça-O\n\nOre a Deus e peça à Ele iluminação para que você possa entender as Escrituras;\nLeia a Bíblia, principalmente os evangelhos e busque conhecer Jesus Cristo;\nConfie que Deus te provê tudo que é necessário.\n\nPara orar:\n\nSenhor, meu Deus e Pai, peço a Ti que me perdoe por diversas vezes transformar o Senhor em meu servo, por ver a Ti como alguém que me deve. Ao mesmo tempo Pai, peço que renove meu olhar sobre Ti, que eu Te conheça por quem verdadeiramente é, do jeito que o Senhor se revelou. Que Jesus Cristo tenha total soberania sobre minha vida, e confio que por meio dele serei suprido de tudo que necessito para viver. No nome de Jesus, amém.",
        "Link": "https://www.bibliaon.com/historia/"
    },
    {
        "Title": "Vivemos pela graça de Deus",
        "ID": "55b6aae73228c5932c5a59fcb96f85b7",
        "Description": "Graças ao grande amor do Senhor\né que não somos consumidos,\npois as suas misericórdias são inesgotáveis.\nRenovam-se cada manhã;\ngrande é a sua fidelidade!\n- Lamentações 3:22-2\n\nO versículo de Lamentações 3:22-23 nos traz um lembrete poderoso: não somos consumidos por causa do grande amor do Senhor. Mesmo nos momentos mais difíceis, temos que reconhecer que a misericórdia de Deus nos sustenta a cada dia.\nNão é nossa força, nem nossa inteligência, tampouco nossa fé impecável que nos mantém de pé. É a graça de Deus, expressa em misericórdias que jamais se esgotam. Elas se renovam a cada manhã, como se Deus soubesse exatamente o quanto precisamos recomeçar, não apenas uma vez, mas todos os dias.\nQuantas vezes acordamos sentindo o peso dos erros do dia anterior, o fardo de uma culpa, ou a incerteza sobre o amanhã? E, ainda assim, lá está Deus, nos presenteando com um novo começo. Ele não se cansa de nos amar. Sua fidelidade não vacila diante das nossas falhas.\nEsse amor é a razão pela qual ainda estamos aqui. Em vez de sermos destruídos pelas circunstâncias, somos sustentados por um amor que não falha, não muda, não acaba. Essa fidelidade é firme como uma rocha, mesmo quando tudo ao redor desmorona.\nNão importa o que você esteja enfrentando hoje, há misericórdia suficiente para este dia. Levante-se com a certeza de que o amor de Deus é maior do que sua dor, e que Ele permanece fiel, mesmo quando nós somos inconstantes.\nCada manhã é um convite de Deus para recomeçarmos. Que essa verdade nos conduza em fé, gratidão e esperança.\nDescansando na fidelidade de Deus\n\nReconheça a misericórdia de Deus ao acordar. Ore, agradeça e entregue suas preocupações a Ele, confiando que sua fidelidade guiará cada passo do seu dia.\nAceite o perdão de Deus e não viva preso aos erros do passado. Suas misericórdias são novas hoje; abrace essa verdade e caminhe com esperança renovada.\nSeja constante nas pequenas atitudes diárias: ame, sirva, perdoe. Honre a fidelidade de Deus com uma vida que reflete gratidão e confiança no cuidado d’Ele.\n\nPara orar:\n\nSenhor, agradeço por Teu amor imenso e Tua misericórdia que se renova a cada manhã. Mesmo quando sou fraco, Tu permaneces fiel. Ensina-me a confiar, recomeçar e viver segundo Tua graça. Amém.\n\nVeja também: Versículos de como Deus escreve minha história",
        "Link": "https://www.bibliaon.com/mensagem_de_fe_em_deus/"
    }
]