[
    {
        "Title": "Vencendo vem Jesus",
        "ID": "680b13377efbb0b68b5d611314dbbd23",
        "Description": "Eis que ele vem\ncom as nuvens,\ne todo olho o verá,\naté mesmo aqueles\nque o traspassaram;\ne todos os povos da terra\nse lamentarão por causa dele.\nAssim será! Amém.\n- Apocalipse 1:7\n\nEm meio às lutas diárias e aos ventos contrários da vida, precisamos lembrar: o Rei dos reis já venceu! Existe um hino cristão lindo que diz: “Vencendo vem Jesus”. Ele é um canto de esperança para todos aqueles que enfrentam lutas e provações. Suas palavras nos lembram que, acima de todas as dificuldades, reina o nosso Salvador, forte e vitorioso. Quando tudo ao redor parece desabar, essa melodia nos eleva os olhos para a eternidade e nos faz lembrar que a vitória final pertence a Cristo.\nEm meio às batalhas do dia a dia, precisamos ter em mente que o nosso Senhor já triunfou. Ele venceu o pecado, a morte e todas as forças do mal. O cântico “Vencendo vem Jesus” ecoa essa verdade: não estamos sozinhos na caminhada. Cristo está conosco, marchando à nossa frente, guiando-nos em direção à vitória.\nQuando a trombeta soar e o céu se rasgar em glória, veremos o Rei vitorioso em todo o Seu esplendor. Aqueles que perseverarem na fé cantarão o cântico dos redimidos, proclamando: “Vencendo vem Jesus!”\nPortanto, anime-se, fortalecido nessa esperança bendita. Não desista, mesmo quando o fardo parecer pesado. Jesus é o nosso General vitorioso, e com Ele somos mais que vencedores. Caminhe em fé, cante em fé, viva em fé, pois muito em breve, toda lágrima será enxugada, e nós reinaremos com Ele em glória eterna.\nVencendo com Ele\n\n\nOlhe para Cristo e não para as circunstâncias: Em meio às tempestades, fixe seus olhos em Jesus. As dificuldades passam, mas a vitória d’Ele é eterna. Quem confia n'Ele permanece firme até o fim.\n\nPermaneça fiel mesmo nas lutas: Persevere na oração, na palavra e no louvor, confiando que a vitória já está garantida.\n\nProclame a vitória de Jesus diariamente: Não guarde a esperança só para si. Testemunhe a outros que Jesus venceu! Sua fé ativa encoraja corações abatidos e mostra ao mundo que o nosso Rei vive e reina.\n\nPara orar:\n\nSenhor Jesus, fortalece minha fé nas batalhas da vida. Que eu nunca esqueça que Tu já venceste e comigo estás. Dá-me coragem para permanecer firme e proclamar Tua vitória. Vem, reina em mim! Amém.\n\nVeja também: Palavras para fortalecer a sua fé hoje",
        "Link": "https://www.bibliaon.com/palavra_do_dia_fortaleca_sua_fe_hoje/"
    },
    {
        "Title": "Tenha um coração agradecido!",
        "ID": "6ca341209d256a20192d350c53964160",
        "Description": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n1 Tessalonicenses 5:18\n\nVocê provavelmente conhece alguém meio amargo, que vive se queixando de tudo, com o rosto carrancudo e mal humorado... É difícil conviver com pessoas assim, não é mesmo? Porque sempre enxergam a vida mais sombria e triste do que é na realidade e conseguem facilmente contaminar todos à sua volta com negativismo. Talvez você não apenas conheça, mas esteja se tornando alguém ingrato e desmotivado assim. Cuidado!\nA sua vida pode parecer difícil, mas observe todas as áreas... Você certamente tem muitos motivos para agradecer! O deserto parecia péssimo para os israelitas mas foi passando por lá que eles se livraram da escravidão no Egito. Também foi no deserto que eles tiveram que colocar a sua confiança em ação e depender de Deus. Lá viram milagres: Deus presente na nuvem de dia, na coluna de fogo à noite, fez água brotar da rocha e o maná cair do céu... O Senhor os sustentava diariamente e também sustenta você!\nSeja grato sempre!\n\nConfie e agradeça! A vontade de Deus para os seus filhos é que vivam pela fé em Jesus e que sejam gratos em todas as coisas.\n\nLembre-se de todos os atos de bondade de Deus para você. O simples fato de estar respirando agora já é motivo de agradecer!\n\n\nViva motivado pela fé na Palavra de Deus e não movido pelos sentimentos que as circunstâncias lhe trazem.\n\n\nSepare um momento do seu dia e para um pouco, ore e contemple as maravilhas de Deus.\n\n\nAgradeça pelo novo dia, pelos alimentos, pela saúde, pela família, pelo trabalho, pelos estudos, pela igreja, por seus amigos...  Deus sustenta a sua vida, então agradeça-lhe.\n\n\nDescarte da sua vida a reclamação e murmuração. Preencha o seu coração com gratidão e ações de graça!\n\n\nCompartilhe a Graça de Deus! Demonstre aos outros que a fé no Senhor Jesus pode trazer esperança, alegria e atitudes de gratidão.\n\n\nPara Orar:\n\nQuerido Pai Celestial, obrigado por cuidar da minha vida. Obrigado porque posso falar, andar, ouvir, enxergar, pensar... Obrigado por poder respirar agora. Perdoa-me se tenho sido ingrato e dá-me um coração agradecido. Obrigado por ter enviado Seu Filho Jesus para nos salvar e perdoar. Obrigado por abrir os meus olhos para enxergar essa Verdade que me liberta todos os dias... Graças te dou pela saúde, pelo sustento diário e pelas pessoas que o Senhor colocou ao meu lado. Te agradeço pelo que Tu és, Senhor. Obrigado por tudo! Amém.",
        "Link": "https://www.bibliaon.com/vale_de_ossos_secos_estudo_biblico/"
    },
    {
        "Title": "Xô mau humor!",
        "ID": "7a58cdc89134c71c5295739e72698fcc",
        "Description": "Não se associe\ncom quem vive de mau humor,\nnem ande em companhia\nde quem facilmente se ira;\ndo contrário você acabará\nimitando essa conduta\ne cairá em armadilha mortal.\nProvérbios 22:24-25 \n\nNão há nada mais perigoso do que andar ao lado de pessoas que consomem a nossa fé e esperança. O pessimismo é algo que pode influenciar o nosso convívio. Nunca as coisas estão boas, sempre \"está tudo errado\", cuidado: não caia nessa armadilha. \nNem todos os dias são ensolarados, há tempo para tudo (Eclesiastes 3:1-14), mas com Deus podemos atravessar os dias maus com uma perspectiva diferente.\nProcure estar do lado de pessoas que edificam a sua vida e tem Deus como a sua fonte de inspiração. Quando estamos num ambiente onde Deus é o foco, superamos as dificuldades bem-dispostos. \nNão deixe o pessimismo te envolver, alimente-se com uma palavra de esperança. Deus sempre tem uma direção para nossa vida. \nArtigos para lhe trazer esperança!\n\n\nO Vale de Ossos Secos - estudo bíblico sobre a esperança \n\nO Deus da alegria - estudo bíblico \n\n\nVersículos de Esperança \n\n\nPara Orar: \n\nSenhor Deus, mesmo nos dias maus, Tu és a minha esperança. Livra-me das más influências, coloque no meu convívio pessoas que querem buscar mais a Ti. Amém!",
        "Link": "https://www.bibliaon.com/verdadeira_alegria_em_deus/"
    }
]