[
    {
        "Title": "Ninguém vai tirar sua alegria de você",
        "ID": "83dc377607123a8191cbf81b5e8e841b",
        "Description": "Assim também agora vocês estão tristes. Mas eu os verei outra vez, e o coração de vocês ficará cheio de alegria, e ninguém poderá tirar essa alegria de vocês.\nJoão 16:22\n\nSe olharmos à nossa volta e nos noticiários sobre os acontecimentos ao redor do mundo, encontraremos centenas de motivos para nos entristecermos. O sofrimento, os temores e a morte da esperança eram também alguns dos sentimentos que os discípulos enfrentaram quando o Senhor Jesus se despedia deles.\nO Rei da vida seria morto injustamente, e não havia nada a se fazer. Mas Jesus confortou-nos a todos com uma promessa maravilhosa: \"Vou ver vocês outra vez! Aí ninguém, nunca mais, vai tirar a sua alegria!\"\nAs dores do mundo e os sofrimentos que passamos não se comparam à alegria que vamos ter no futuro. Quando Jesus vier para nos buscar, toda a tristeza ficará apagada e toda lágrima será enxugada. Ele é fiel, cumprirá a sua promessa! Anime-se, nem tudo está perdido, vamos ver a face do nosso Salvador!\nEncha seu coração de alegria agora mesmo!\n\n\nOre, fale com o Senhor o que tem lhe entristecido. Ele ouve a oração sincera.\nCristo transformará toda angústia em alegria. Entregue seu coração e receba da Sua Graça.\nBusque forças e alento na Palavra de Deus. Ela é poderosa para nos ajudar nos momentos mais difíceis.\nNeste mundo passaremos por aflições, mas tenha bom ânimo: Deus está contigo!\n\n\nPara Orar:\n\nSenhor meu Deus, quantas dores neste mundo... Tanto sofrimento, violência e desespero! Mas tu és a nossa Esperança, Pai celestial! Ajuda-me a confiar que tu estás no controle de tudo, Senhor. Que a alegria da tua Salvação preencha o meu coração sempre, até o dia em que vieres me buscar. Obrigado pela tua fidelidade! Em nome de Jesus, amém!",
        "Link": "https://www.bibliaon.com/libertacao/"
    },
    {
        "Title": "Jesus nos torna livres!",
        "ID": "19b2bdfc64fb8823321e5ab833af8fb2",
        "Description": "Portanto, se o Filho os libertar, vocês de fato serão livres.\n- João 8:36\n\nA agenda apertada, a rotina corrida do dia a dia não nos permite enxergar o quão presos nós estamos... Mas a verdadeira prisão não diz respeito somente à limitação de espaço, horários, compromissos ou afazeres diários. Há cadeias muito mais fortes que podem estar aprisionando a alma, a mente e o caráter das pessoas, tornando-as cada vez mais cativas e reféns.\nAlguma vez já tentou abandonar um mau hábito ou vício (mentira, roubo, egoísmo, adultério, drogas, etc) e não conseguiu sozinho? Já se sentiu condicionado a fazer coisas que não gostaria de fazer, se sentindo, por isso, envergonhado?\nA Bíblia nos diz que todo ser humano é prisioneiro do pecado. E que, por mais que tente se desvencilhar destas algemas sozinho, não conseguirá. Somente Jesus Cristo pode romper as correntes que nos prendem, quando nos voltamos a Ele, arrependidos e com fé para segui-Lo.\nAssim, quando Ele nos liberta, isso é um fato: nunca mais seremos escravos do pecado!  Quando buscar conhecer mais a Jesus, você receberá uma nova vida e encontrará a verdadeira liberdade em Cristo.\nO que poderá fazer hoje para ser livre em Cristo:\n\nSe reconhece um hábito como pecado, arrependa-se, confesse-o e abandone essa prática.\nOre pedindo ao Senhor que o ajude a Não viver na prática do pecado.\nBusque conhecer mais a Jesus, através da Bíblia Sagrada. Ele é Quem te pode libertar de todo mal.\nConverse com irmãos mais maduros na fé, partilhe a sua dificuldade e peça oração.\n\nPara orar:\n\nSenhor Jesus, quero ser livre de todo mal que me aprisiona. Me ajude a vencer as algemas do pecado para que eu possa experimentar uma nova vida em Ti e possa receber a verdadeira liberdade. Em nome de Jesus, amém.\n\nVeja ainda: Versículos de Libertação",
        "Link": "https://www.bibliaon.com/vencer_o_ressentimento/"
    }
]