[
    {
        "Title": "Gafanhoto ou filho de Deus?",
        "ID": "2d3d26862d3071a71d9e36dccba767b2",
        "Description": "E espalharam entre os israelitas um relatório negativo acerca daquela terra. Disseram: \"A terra para a qual fomos em missão de reconhecimento devora os que nela vivem. Todos os que vimos são de grande estatura. Vimos também os gigantes, os descendentes de Enaque, diante de quem parecíamos gafanhotos, a nós e a eles\".\nNúmeros 13:32-33\n\nQuando o povo de Israel estava no deserto, Moisés enviou espiões para observar a terra de Canaã e trazerem um relatório. Aquela era a terra prometida por Deus, há muito tempo. O Senhor já tinha dado provas da Sua fidelidade, sustentado-os no Egito e depois os tirando de lá poderosamente, com grandes milagres e sinais. O Senhor da promessa era o mesmo que abriu o Mar Vermelho, fazendo-os passar com pés enxutos, mas afogou o exército inimigo que os perseguia.\nA terra era excelente! Mas 10 dos 12 enviados estavam transmitindo um relatório negativo ao povo. Eles se viam como gafanhotos diante dos habitantes da terra, pois esqueceram-se da grandeza de Deus que estava presente com eles...\nAssim também acontece conosco, nos desertos da vida, quando sentimos medo ou limitados pelas dificuldades. Mas, confie! Você é um filho de Deus, não um gafanhoto! Tenha coragem e não murmure. Deus está contigo e te dá forças para vencer!\nViva como filho de Deus, não como um gafanhoto:\n\nQual a imagem que tem de si mesmo? Também se vê como um pequeno inseto diante das dificuldades?\nAbandone o complexo de inferioridade, Deus é o seu Pai!\nOre e coloque diante de Deus todos \"gigantes\" (problemas) que te assustam. Ele luta por você!\nConfie na Palavra de Deus. Leia, se alimente e encha seu coração de fé diariamente.\nExclua a murmuração e rebeldia. Lembre-se de tudo que Deus tem feito e seja grato.\nTenha bom ânimo! Deus está contigo na caminhada e te ampara nos tempos difíceis...\n\nPara Orar:\n\nSenhor Deus, ajuda-me a confiar em Ti, sempre que passar pelos desertos da vida. Ensina-me a crer que maior é o que está em nós do que o que está no mundo... Fortalece a minha fé na Tua promessa, Pai. Tu és fiel e todo poderoso, sei que no Senhor posso ter esperança de um futuro certo, cheio de alegria e paz. A Ti entrego as minhas necessidades e aflições. Ajuda-me a prosseguir! Em nome de Jesus, te peço. Amém!",
        "Link": "https://www.bibliaon.com/razoes_para_confiar_em_deus/"
    },
    {
        "Title": "Confiando em Deus sempre!",
        "ID": "6a8bea89ff4aa52115cce2ed6df0f6b9",
        "Description": "Confie no Senhor de todo o seu coração\ne não se apoie\nem seu próprio entendimento;\n- Provérbios 3:5\n\nDiante das adversidades da vida, é natural sentirmos medo, especialmente quando não compreendemos os propósitos de Deus. No entanto, a Palavra nos ensina a confiar n’Ele de todo o coração, sem depender do nosso próprio entendimento.\nConfiar em Deus não significa que não enfrentaremos problemas, mas sim que, independentemente das circunstâncias, Ele permanece no controle. Jó, mesmo após perder tudo, declarou: “Embora ele me mate,\nainda assim esperarei nele” (Jó 13:15). Essa confiança inabalável não vem de uma vida sem provações, mas de um relacionamento profundo com o Senhor.\nJesus nos ensinou que no mundo teríamos aflições, mas nos encorajou: “Tende bom ânimo, eu venci o mundo” (João 16:33). Saber que servimos a um Deus que já venceu nos fortalece. Deus nos convida a lançarmos sobre Ele nossas ansiedades, pois cuida de nós.\nNos momentos difíceis, devemos nos apegar às promessas de Deus e lembrar que Ele trabalha para o bem daqueles que O amam. Às vezes, não entendemos os caminhos do Senhor, mas Ele vê além do que podemos enxergar. Nossa parte é confiar, perseverar em oração e permanecer fiéis.\nSe hoje você enfrenta tribulações, lembre-se: Deus é fiel. Ele nunca abandona Seus filhos e, no tempo certo, trará alívio. O Senhor é nossa rocha e refúgio seguro. Confie n’Ele, pois aquele que prometeu é fiel para cumprir!\nConfiando em Deus em meio às adversidades\n\n\nOre com fé: Apresente suas dificuldades a Deus em oração, confiando que Ele ouve e responderá no tempo certo.\n\nMedite na Palavra de Deus: Fortaleça sua fé lendo a Bíblia, lembrando-se das promessas de Deus e do Seu cuidado constante.\n\nDescanse na soberania de Deus: Entregue suas preocupações ao Senhor, sabendo que Ele está no controle e sempre trabalha para o seu bem.\n\nPara orar:\n\nSenhor amado, em Ti deposito minha confiança. Nos momentos difíceis, fortalece minha fé e renova minhas forças. Ajuda-me a lembrar que estás no controle e que Teus planos são sempre melhores que os meus. Ensina-me a descansar em Ti. Que Tua paz inunde meu coração e Tua presença me guie sempre. Em nome de Jesus, amém.\n\nVeja também: 7 razões para confiar em Deus em meio às lutas",
        "Link": "https://www.bibliaon.com/versiculos_para_fortalecer_a_fe/"
    }
]