[
    {
        "Title": "Até aqui o Deus que conduz nossa história nos ajudou",
        "ID": "c65fc90ccc0f5043458a959ba9cc3582",
        "Description": "Até aqui o Senhor nos ajudou.\n- 1 Samuel 7:12b\n\nAo encerrar mais um ano, olhamos para trás e percebemos como nossa história foi marcada por alegrias, desafios, perdas e aprendizados. A mensagem das Escrituras nos lembra que Deus está conduzindo um enredo muito maior que o nosso.\nAssim como Ele guiou o seu povo no passado e cumpriu suas promessas em Jesus, Ele continua guiando nossa vida hoje. A véspera de ano-novo se torna, então, um convite para enxergarmos nosso tempo dentro do tempo de Deus. Cada etapa, cada estação, cada mudança faz parte de algo maior que Ele está escrevendo. E você faz parte disso. Aleluia!\nAo entregar o ano que passou e colocar o próximo diante dele, encontramos sabedoria e paz.\nPara colocar em prática:\n\nAgradeça a Deus por três coisas específicas que Ele fez por você neste ano.\nEntregue a Ele algo que você não quer carregar para o próximo ano.\nPeça que Deus alinhe seus planos com o propósito dele para você.\n\nPara orar\n\nPai, obrigado por estar comigo em cada passo deste ano. Quero encerrar este ciclo na tua presença e começar o próximo confiando em ti. Guia meus dias e dá-me sabedoria para viver segundo tua vontade. Amém.",
        "Link": "https://www.bibliaon.com/corpo_humano/"
    },
    {
        "Title": "Cuidar da saúde é cuidar da alma",
        "ID": "2b5c44becfb3ab58dd88ac60bdf962b3",
        "Description": "Cuidar da saúde é cuidar da alma, pois Deus nos criou como seres integrais, corpo, mente e espírito, unidos em perfeita harmonia. Quando negligenciamos o corpo, também enfraquecemos nossa disposição espiritual, nossa clareza mental e até nossa sensibilidade à voz de Deus.\n\nAcaso não sabem que o corpo de vocês é santuário do Espírito Santo que habita em vocês, que lhes foi dado por Deus, e que vocês não são de vocês mesmos?\n- 1 Coríntios 6:19\n\nO Senhor, em Sua infinita sabedoria, nos confiou a vida como um dom precioso, esperando que sejamos bons mordomos de tudo aquilo que recebemos, inclusive da nossa saúde.\nO cuidado com o corpo não é vaidade, mas gratidão. Alimentar-se bem, descansar adequadamente, buscar equilíbrio emocional e cuidar da saúde física são formas práticas de honrar a Deus. Jesus, durante Seu ministério, demonstrou profunda compaixão pelo sofrimento humano, curando enfermos e restaurando vidas, mostrando que a saúde também faz parte do Reino de Deus.\nA alma cansada muitas vezes reflete um corpo exausto. Da mesma forma, um corpo fortalecido contribui para uma fé mais firme e um coração mais disposto a servir. Quando escolhemos hábitos saudáveis, abrimos espaço para viver com mais alegria, paciência e amor, frutos do Espírito Santo. A disciplina no cuidado diário também nos ensina perseverança, autocontrole e dependência de Deus.\nCuidar da saúde é, portanto, um ato espiritual. É reconhecer que nossa vida pertence ao Senhor e que cada escolha pode glorificá-Lo. Em oração, podemos pedir sabedoria para respeitar nossos limites e força para mudar o que precisa ser transformado. Que cada passo em direção a uma vida saudável seja também um passo mais perto de Deus, refletindo Sua luz em tudo o que fazemos.\nCuidando da saúde integralmente\n\n\nAlimente-se com equilíbrio, agradecendo a Deus pelos alimentos, escolhendo o que nutre o corpo e fortalece disposição diária física espiritual.\n\nReserve tempo para descanso e sono, confiando em Deus, permitindo que o corpo se renove e a mente aquiete plenamente.\n\nPratique exercícios regularmente como ato de gratidão, cuidando do corpo para servir melhor a Deus diariamente com alegria, fé constante.\n\nCuide da saúde emocional com oração, silêncio e comunhão, entregando preocupações a Deus e cultivando paz interior diariamente, com confiança.\n\nPara orar:\n\nSenhor Deus, agradeço pelo dom da vida e pelo corpo que me confiaste. Ensina-me a cuidar da minha saúde com sabedoria, equilíbrio e gratidão. Renova minhas forças, acalma minha mente e fortalece minha fé. Que cada escolha glorifique Teu nome e que minha vida seja instrumento do Teu amor. Amém.\n\nVeja também: Versículos sobre cuidar do corpo",
        "Link": "https://www.bibliaon.com/situacoes_para_fugir_da_tentacao/"
    }
]