[
    {
        "Title": "Estarei atento ao Senhor",
        "ID": "1714d91477590ad2d0a889757f9d04e0",
        "Description": "Mas, quanto a mim, ficarei atento ao Senhor, esperando em Deus, o meu Salvador, pois o meu Deus me ouvirá.\n- Miquéias 7:7\n\nO profeta Miquéias vivia dias de corrupção e idolatria, em que poucos permaneciam fiéis ao Senhor. Ainda assim, ele escolheu a confiança. “Ficarei atento ao Senhor”, essa é uma postura de quem não se deixa distrair, mas mantém o olhar fixo em Deus, certo de que o socorro virá d’Ele.\nEsperar em Deus não é uma atitude passiva. É um exercício de fé e paciência. É continuar crendo quando nada parece acontecer, é permanecer firme quando tudo parece ruir. Miquéias não coloca sua esperança em homens, em governos ou em si mesmo, ele a deposita inteiramente no “Deus, o meu Salvador”. Essa expressão revela intimidade e confiança: Deus não está distante, mas um Salvador próximo, que ouve e responde.\nQuando o profeta diz “o meu Deus me ouvirá”, ele expressa uma certeza profunda. Não é uma possibilidade, é uma convicção. Ele sabe que Deus não é indiferente às súplicas dos que O buscam com sinceridade. Mesmo quando o silêncio parece prolongado, o coração que espera no Senhor nunca está esquecido.\nAssim também nós somos chamados a viver com essa mesma confiança. Em tempos de provação, quando a fé é testada, devemos lembrar: Deus ouve, Deus vê e Deus age no tempo certo.\nComo Miquéias, devemos permanecer atentos, esperançosos e fiéis, certos de que aquele que prometeu é fiel para cumprir. Nossa esperança não está nas circunstâncias, mas naquele que nunca falha, o Senhor, nosso Salvador.\nEsperança firme em Deus\n\nMesmo quando tudo parece incerto, fixe seus olhos no Senhor e confie na fidelidade d’Ele sobre todas as coisas.\nA espera não é inércia; continue orando, servindo e agindo conforme a direção de Deus, mantendo o coração firme.\nMesmo no silêncio, confie que Deus escuta cada oração e trabalha nos bastidores, preparando algo maior para sua vida.\n\nPara orar:\n\nSenhor meu Deus, em Ti coloco minha esperança. Mesmo quando não entendo Teus caminhos, escolho confiar. Ensina-me a esperar com fé, a manter meus olhos fixos em Ti e a crer que o Senhor me ouve. Fortalece meu coração e renova minha esperança diariamente. Que minha vida reflita Tua fidelidade e Teu amor. Em nome de Jesus, amém.\n\nVeja também: Versículos que mostram que esperar em Deus exige paciência",
        "Link": "https://www.bibliaon.com/esperar_em_deus/"
    },
    {
        "Title": "Receba a paz de todas as formas!",
        "ID": "a0e7445255f906c63158fe83a1fa85ed",
        "Description": "O próprio Senhor da paz dê a vocês a paz em todo o tempo e de todas as formas. O Senhor seja com todos vocês. \n2 Tessalonicenses 3:16\n\nNo dia a dia temos uma rotina desgastante de trabalho árduo e correria. Tudo que queremos depois desses dias é um momento de paz e refrigério. Por vezes, quando voltamos para casa parece que nos cansamos ainda mais. É nesta hora que devemos pedir auxílio àquele que acalmou o mar bravio, Jesus.\nNosso Deus é a fonte de toda a paz, na sua Palavra encontramos refrigério e direção para acalmar os nossos corações. Pacificar a nossa casa, nosso ambiente de trabalho começa por nós mesmos. Por isso a importância da Palavra de Deus, ela nos alimenta e o Espirito Santo nos molda, nos dando a oportunidade de agir diferente.\nAo recorrer ao Rei da Paz, que você possa descansar nele. Que o Senhor possa derramar a paz na sua casa, no seu ambiente de trabalho e no seu relacionamento com as pessoas. Que Deus esteja contigo e que a sua paz seja duradoura e cubra todas as áreas da sua vida!\nExperimentando a paz de todas as formas: \n\n\nPeça ao Espírito Santo para que molde seu comportamento, transformando-o em um instrumento de paz e não de guerra, de conciliação e não de divisão.\n\n\nDestine uma hora do seu dia para meditar e orar. A oração e a meditação na palavra de Deus nos alimenta e conforta.\n\n\nReflita de que maneira você pode promover um ambiente pacifico e conciliador com suas atitudes. A paz contagia e quem procura a paz não entra em guerra. \n\n\nPara Orar:\n\nSenhor Jesus, peço que a tua paz e teu espírito venham sobre mim. Que a tua unção de amor e a tua paz possam contagiar a minha vida, o ambiente do meu lar e por onde eu passar. Te agradeço, em nome de Jesus. Amém.",
        "Link": "https://www.bibliaon.com/missoes_ser_missionario/"
    }
]