[
    {
        "Title": "Depois de crer, tudo pode acontecer",
        "ID": "66fdba02658e7b60f4c73a55c1dd40fc",
        "Description": "Ao que lhe disse Jesus: Se podes! - tudo é possível ao que crê.\n- Marcos 9:23 \n\nCrer é dar um passo além da lógica. É confiar mesmo quando os olhos não veem, quando as circunstâncias dizem “não”, mas o coração insiste em dizer “sim”. Foi assim com Abraão, que creu contra a esperança e viu a promessa de Deus se cumprir. Foi assim com Maria, que mesmo sem entender como, aceitou o chamado para ser mãe do Salvador. É assim com todo aquele que decide crer em Deus.\nCrer é abrir as portas para o impossível de Deus. Quantas vezes limitamos o agir do Senhor devido à nossa incredulidade? Quando, porém, escolhemos confiar, mesmo sem garantias humanas, entramos no território dos milagres. Porque depois de crer, tudo pode realmente acontecer.\nO mar pode se abrir, o pão pode se multiplicar, o enfermo pode se levantar, o coração ferido pode ser curado. Deus não é limitado pela nossa realidade: Ele é o Deus do sobrenatural. Mas Ele se move com poder onde há fé. A fé é o canal que liga o céu à terra, o natural ao sobrenatural.\nTalvez hoje você esteja cercado por impossibilidades, mas Deus só precisa de uma coisa para agir: sua fé. Não uma fé perfeita, mas uma fé sincera. Uma fé que, mesmo tremendo, escolhe confiar.\nApós crer, tudo pode acontecer. Não porque merecemos, mas porque Deus é bom. Ele honra os que confiam n’Ele. Então, hoje, escolha crer. Mesmo que seja difícil, mesmo que tudo pareça contrário. Deus continua sendo Deus, e para Ele, nada é impossível.\nCreia. Espere. E prepare-se para ver o impossível acontecer. \nCrer para acontecer! \n\n\nConfie mesmo sem entender: A fé verdadeira não depende de explicações, mas de confiança. Mesmo sem ver o caminho completo, dê o primeiro passo e permita que Deus direcione cada detalhe da jornada.\n\nAlimente sua fé diariamente: Leia a Palavra, ore e declare promessas. A fé se fortalece na prática. Quando você nutre a sua fé, sua confiança em Deus cresce e o impossível se torna mais real.\n\nNão desista diante da espera: Milagres muitas vezes exigem paciência. Continue crendo mesmo quando nada muda. Deus trabalha no silêncio, e o tempo d’Ele é sempre perfeito para cumprir o que prometeu.\n\nPara orar: \n\nSenhor, fortalece minha fé para crer mesmo quando não entendo. Ajuda-me a confiar no Teu tempo e nas Tuas promessas. Que eu jamais desista de esperar em Ti, pois sei que tudo é possível ao que crê. Amém.\n\nVeja também: Versículos de fé e esperança que vão alegrar seu dia",
        "Link": "https://www.bibliaon.com/fe_e_esperanca_para_alegrar/"
    },
    {
        "Title": "Sua fé pode superar o medo",
        "ID": "688fad10ceb0534615606219a5cbfae3",
        "Description": "Pois Deus não nos deu espírito de covardia, mas de poder, de amor e de equilíbrio.\n- 2 Timóteo 1:7\n\nO medo é uma das armas mais usadas pelo inimigo para paralisar os filhos de Deus. Ele tenta nos fazer esquecer quem somos e a quem pertencemos. Mas a fé é a chave que nos conecta à coragem que vem do Senhor. Quando confiamos em Deus, o medo perde a força.\nUm dos maiores exemplos disso é Davi diante de Golias. Enquanto todos os guerreiros de Israel estavam dominados pelo medo, Davi, um jovem pastor, teve fé no Deus Todo-Poderoso. Ele não olhou para o tamanho do gigante, mas para o tamanho do seu Deus. Com uma simples pedra e um coração cheio de confiança, ele venceu o inimigo.\nOutro exemplo é Pedro andando sobre as águas. No momento em que seus olhos estavam fixos em Jesus, ele caminhava por cima das ondas. Mas quando o medo entrou e ele olhou para o vento, começou a afundar. Isso mostra que a fé nos sustenta, mas o medo nos afunda.\nMesmo diante de diagnósticos, crises ou incertezas, lembre-se: Deus está com você. Como disse o Senhor a Josué: “Não fui eu que lhe ordenei? Seja forte e corajoso! Não se apavore nem desanime, pois o Senhor, o seu Deus, estará com você por onde você andar” (Josué 1:9).\nAlimente sua fé com a Palavra, com oração e louvor. Quando a fé cresce, o medo enfraquece. Você não foi criado para viver paralisado, mas para avançar com coragem. Sua fé pode e vai superar todo medo! Confie em Deus, Ele nunca falha.\nVencendo o medo através da fé\n\n\nOlhe para Deus, não para o problema: Mantenha os olhos no Senhor, assim como Davi fez. Foque no poder de Deus, não no tamanho do desafio.\n\nAlimente sua fé diariamente: leia a Palavra, ore e adore. A fé é como um músculo: quanto mais você o exercita, mais ele cresce e se fortalece.\n\nVocê não está sozinho: Deus prometeu estar com você em todos os momentos. Confie nessa presença constante e caminhe com coragem, mesmo quando as circunstâncias tentarem dizer o contrário.\n\nPara orar:\n\nSenhor, fortalece minha fé para que eu não seja dominado pelo medo. Ajuda-me a confiar em Ti em todo tempo, lembrando que Tu estás comigo. Guia meus passos com coragem e paz. Amém\n\nVeja também: Deus, fala comigo agora!",
        "Link": "https://www.bibliaon.com/fala_comigo_senhor/"
    },
    {
        "Title": "Coragem para permanecer crendo",
        "ID": "58f5e1ff67a91b082b684d632bfc1770",
        "Description": "Sejam fortes e corajosos,\ntodos vocês que esperam no Senhor!\n- Salmos 31:24 \n\nCrer quando tudo vai bem é fácil; o verdadeiro desafio é manter a fé quando os ventos são contrários e as respostas demoram a chegar. Quando tudo ao nosso redor parece negar aquilo que Deus prometeu, é necessário ter bravura para seguir acreditando.\nA Bíblia está repleta de homens e mulheres que ousaram crer mesmo diante do impossível. Abraão esperou anos pela promessa de um filho. José foi traído, preso e esquecido antes de ver o cumprimento do sonho que Deus lhe deu. Eles permaneceram firmes porque confiavam em quem havia prometido.\nA fé não é ausência de dúvida, mas a escolha de confiar apesar dela. É um ato de coragem se levantar a cada dia e declarar: “Eu creio!”. Coragem não significa ausência de medo, mas decisão de seguir mesmo quando há lágrimas nos olhos.\nSe hoje você se sente fraco, lembre-se: Deus não busca perfeição, Ele busca corações dispostos. Mesmo que tudo diga “não vai dar”, Deus continua sendo fiel. Permaneça. Espere. Confie. Porque os que confiam no Senhor jamais serão envergonhados.\nTenha coragem. Deus está com você, sustentando cada passo da sua fé. \nEu creio! \n\n\nAlimente sua fé diariamente: Leia a Palavra, ore e lembre-se das promessas de Deus. Isso fortalece sua confiança mesmo quando tudo ao redor parece desmoronar.\n\nCerque-se de pessoas de fé: Ande com quem te lembra do caráter fiel de Deus. Companhias certas fortalecem a esperança e te impulsionam a não desistir da caminhada.\n\nDeclare sua confiança em voz alta: Mesmo em meio ao medo, profetize a verdade de Deus sobre sua vida. Suas palavras têm poder para fortalecer sua fé e renovar sua coragem.\n\nPara orar: \n\nSenhor, fortalece meu coração nos dias difíceis. Quando tudo parecer contrário, ajuda-me a permanecer firme, confiando nas Tuas promessas. Dá-me coragem para continuar crendo, mesmo sem ver. Amém.\n\nVeja também: Personagens bíblicos que foram heróis improváveis",
        "Link": "https://www.bibliaon.com/herois_improvaveis/"
    }
]