[
    {
        "Title": "Deus vê além do que podemos enxergar",
        "ID": "e88cd81da848e5305265bf52f1046a3c",
        "Description": "\"Pois os meus pensamentos\nnão são os pensamentos de vocês,\nnem os seus caminhos\nsão os meus caminhos\",\ndeclara o ­Senhor.\n\"Assim como os céus são mais altos\ndo que a terra,\ntambém os meus caminhos\nsão mais altos do que os seus caminhos;\ne os meus pensamentos,\nmais altos do que os seus pensamentos.\n- Isaías 55:8-9 \n\nQuantas vezes nos sentimos perdidos, sem conseguirmos ver uma solução para a nossa vida? Quando os planos falham, os caminhos parecem sem saída e as respostas não chegam, é fácil se deixar abater. Mas há uma verdade poderosa que precisamos lembrar: Deus vê além do que podemos enxergar!\nNós olhamos para o presente, mas Deus vê o eterno. Enquanto nosso olhar se limita ao agora, Ele contempla o início, o meio e o fim. Aquilo que hoje parece confuso e doloroso, Ele já está transformando em testemunho e vitória.\nMesmo quando não entendemos, Deus está agindo. Ele conhece cada lágrima, cada oração feita em silêncio e cada desejo do coração. E mais do que isso: Ele sabe exatamente o que precisamos, mesmo quando não sabemos pedir. Às vezes, a demora é livramento. Às vezes, a porta fechada é proteção. E às vezes, o silêncio é o tempo de preparação.\nConfie. Deus não falha. Seus planos são perfeitos, e tudo coopera para o bem daqueles que O amam (Romanos 8:28). Não importa o tamanho da tempestade, Deus está no controle de tudo.\nEle está vendo o que você não vê, preparando o que você nem imagina, e cuidando de cada detalhe da sua história. Continue firme, porque Aquele que começou a boa obra é fiel para completá-la.\nDeus vê além. Descanse n’Ele \n\n\nConfie no tempo de Deus: Mesmo sem entender o agora, confie que Deus está trabalhando nos bastidores. Seu tempo é perfeito, e Ele nunca se atrasa, mesmo quando parece que nada está acontecendo.\n\nOre mesmo em silêncio: Mesmo quando as palavras faltam, continue orando. Deus escuta até o clamor do coração. Ele entende nossas dores e responde no momento certo, com amor e sabedoria que excede o nosso entendimento.\n\nEnxergue além da circunstância: Não se limite ao que seus olhos veem. Deus está escrevendo uma história maior. Creia que há propósito em cada fase, até nas que parecem difíceis ou sem sentido no momento.\n\nPermaneça firme na fé: A fé é confiar em Deus mesmo sem evidências visíveis. Mantenha-se firme, mesmo nas tempestades. Deus é fiel para cumprir o que prometeu e conduzir você até a vitória.\n\nPara orar: \n\nSenhor, mesmo quando não entendo Teus caminhos, escolho confiar. Sei que Tu vês além do que posso enxergar. Fortalece minha fé, acalma meu coração e guia meus passos conforme Tua vontade. Amém.\n\nVeja também: Mensagens de força, fé e esperança: Deus é grande",
        "Link": "https://www.bibliaon.com/mensagem_de_fe_em_deus/"
    },
    {
        "Title": "Mais importa obedecer a Deus do que aos homens",
        "ID": "6778c5523ab1f754d713dfb9ca2b0b43",
        "Description": "Então Pedro e os demais apóstolos afirmaram: É mais importante obedecer a Deus do que aos homens.\nAtos 5:29\n\nOs apóstolos e discípulos receberam de Cristo a desafiadora missão de anunciar o Evangelho. Contudo, os líderes judeus rejeitaram, recusando ouvir e tentando impedir que eles pregassem a mensagem do Senhor Jesus. Nos nossos dias, vivemos limitações diferentes, mas as imposições são bastante semelhantes. Os homens que rejeitam a Deus, com suas agendas seculares e sua ideologia dominante, tentam silenciar o Evangelho genuíno. \nMas, importa mais obedecer a Deus que os homens. Se esforce para viver os princípios e valores da Bíblia Sagrada, custe o que custar. Anuncie toda a Palavra de Jesus Cristo, mesmo que alguns rejeitem ou tentem impedir. Nenhuma instituição humana vai cumprir essa tarefa que compete à Igreja de Deus. Por isso, na força do Espírito Santo, revista-se das armas que Deus dá e testemunhe a Salvação de Jesus ao mundo.\nObedecendo a Deus primeiramente\n\nReflita: você concorda ou se inclina favoravelmente a temas atuais que a Bíblia não apoia? Sente vergonha de dizer que é cristão evangélico para conhecidos descrentes?\nAssuma uma conduta cristã, dentro e fora da igreja. O mundo precisa ver o caráter de Cristo espelhado no Seu povo.\nOuça a voz de Deus (sua Palavra) e obedeça fielmente aos seus mandamentos.\nOre e dê testemunho do que Cristo tem feito em sua vida. Fale e viva o amor de Deus.\nNão se omita. Marque a diferença mantendo uma postura cristã, estável e sábia.\n\nPara Orar:\n\nSenhor Deus, ajuda-me a obedecer a Ti, em 1º lugar, sem temer o julgamento e rejeição dos outros. Que eu siga a Tua Verdade, mesmo que os homens defendam a mentira e amem a escuridão. Ensina-me a viver a fé ardente, baseada nos princípios bíblicos, e a testemunhar com coração puro o Teu amor verdadeiro. Que a minha consciência seja governada pelas tuas Leis, acima dos padrões humanos. Em nome de Jesus, Amém!",
        "Link": "https://www.bibliaon.com/prosperidade/"
    }
]