[
    {
        "Title": "Não faça votos que não possa cumprir",
        "ID": "71a7ec90b1129a2c26e55ae0440f39f3",
        "Description": "E Jefté fez este voto ao Senhor: \"Se entregares os amonitas nas minhas mãos, aquele que estiver saindo da porta da minha casa ao meu encontro, quando eu retornar da vitória sobre os amonitas, será do Senhor, e eu o oferecerei em holocausto\".\n- Juízes 11:30-31\n\n\nQuando Jefté chegou à sua casa em Mispá, sua filha saiu ao seu encontro, dançando ao som de tamborins. E ela era filha única. Ele não tinha outro filho ou filha. Quando a viu, rasgou suas vestes e gritou: \"Ah, minha filha! Estou angustiado e desesperado por sua causa, pois fiz ao Senhor um voto que não posso quebrar\".\n- Juízes 11:34-35\n\nO episódio de Jefté nos alerta de maneira séria sobre o perigo de fazermos votos impensados diante de Deus. Movido pelo desejo de conquistar a vitória contra os amonitas, ele prometeu algo sem medir as consequências. Seu voto trouxe dor não apenas a ele, mas também à sua filha, a quem amava profundamente. Isso mostra que palavras ditas de forma precipitada podem gerar marcas irreversíveis.\nA Bíblia nos ensina que o Senhor não exige de nós votos para agir em nosso favor; Ele espera fé, obediência e confiança. Quando fazemos promessas apenas movidos pela emoção ou pela busca de resultados rápidos, corremos o risco de assumir compromissos que não conseguiremos cumprir ou que gerarão sofrimento.\nJesus mesmo nos orienta a que nosso “sim” seja “sim” e nosso “não”, “não” (Mateus 5:37), lembrando que a integridade deve ser suficiente em nossa relação com Deus e com o próximo.\nAprendemos com Jefté que devemos ser cuidadosos com o que declaramos diante do Senhor. O mais importante não são votos grandiosos, mas um coração sincero, que vive em obediência diária. Deus valoriza a fidelidade constante muito mais do que palavras ditas sem sabedoria.\nCuidado com as promessas diante de Deus\n\n\nAntes de falar, ore e reflita. Palavras precipitadas podem gerar dor. Deus valoriza mais a obediência contínua que votos emocionais que não conseguimos cumprir.\n\nViva com integridade simples: que seu “sim” seja verdadeiro e seu “não” firme. A sinceridade diária tem mais peso diante de Deus que grandes promessas não realizadas.\n\nConfie na graça de Deus sem barganhas. Deus não exige votos para agir, mas fé constante. Entregue a Ele sua vida, obedecendo em cada detalhe, sem negociar bênçãos.\n\nPara orar:\n\nSenhor amado, ensina-me a usar minhas palavras com sabedoria e reverência diante de Ti. Que eu não faça promessas tolas, mas viva em obediência sincera, honrando-Te com meu coração e ações. Amém.\n\nVeja também: Como fazer um propósito com Deus do jeito certo (com 4 exemplos bíblicos).",
        "Link": "https://www.bibliaon.com/como_fazer_um_proposito_com_deus_jeito_certo/"
    },
    {
        "Title": "O amor expulsa o medo!",
        "ID": "15bfc4d0a19007cacd2f50351e05e203",
        "Description": "No amor não há medo; ao contrário o perfeito amor expulsa o medo, porque o medo supõe castigo. Aquele que tem medo não está aperfeiçoado no amor. \n1 João 4:18 \n\nSe amamos verdadeiramente a Deus por que haveríamos de ter medo? O amor expulsa o medo e atraí a Deus. Ele é o nosso refúgio seguro e não há nada que possa subjugá-lo. Quem ama a Deus e segue os seus passos, não tem o que temer.\nA única coisa que pode nos afastar de Deus é o pecado. O pecado leva culpa e a culpa precede o castigo. Por isso, a melhor maneira de se afastar o medo é se afastando do pecado. Andar com Deus nos injeta coragem! Quando estamos na Sua presença, sentimo-nos seguros e confiantes no Seu poder.\nBusque aperfeiçoar-se no amor de Deus e sinta-se seguro. Afaste o medo da sua vida e experimente a paz que excede todo o conhecimento!\nExpulsando o medo \n\nAumente a sua intimidade com Deus, busque-o através da oração. \nFale para Deus quais são os seus medos. Abra o seu coração a Deus. \nLeia a Palavra de Deus. Ela ajuda-nos a aproximarmos de Deus e desmistificarmos o medo. \n\nPara Orar: \n\nSenhor Deus, Tu és poderoso e em Ti encontro segurança. Guarda o meu coração. Ilumina o meu caminho para experimentar a cada dia o Teu amor. Em nome de Jesus, amém!",
        "Link": "https://www.bibliaon.com/a_gratidao_de_paulo/"
    }
]