[
    {
        "Title": "Refúgio sob as asas do Senhor",
        "ID": "b67a6eb8b8b0364ddf378b491267a951",
        "Description": "O Senhor retribua a você o que você tem feito! Que seja ricamente recompensada pelo Senhor, o Deus de Israel, sob cujas asas você veio buscar refúgio!\"\n- Rute 2:12\n\nA história de Rute nos mostra que a fidelidade e a coragem não passam despercebidas diante de Deus. Ela era uma estrangeira, viúva e sem garantias de futuro. Ainda assim, decidiu permanecer ao lado de Noemi e confiar no Deus de Israel. Esse ato de fé e lealdade foi reconhecido por Boaz, e mais ainda pelo Senhor, que transformou a vida de Rute em testemunho de esperança e restauração.\nAssim também acontece conosco. Muitas vezes nos sentimos deslocados, inseguros ou sobrecarregados. Entretanto, quando escolhemos buscar refúgio sob as asas do Altíssimo, descobrimos que Ele é nosso protetor, provedor e recompensador. O que fazemos em fidelidade, amor e perseverança jamais será em vão.\nO Senhor não se esquece do esforço silencioso, da bondade praticada sem aplausos, nem da fé cultivada em meio à dor. Ainda que ninguém veja, Deus observa e promete retribuir com bênçãos maiores do que imaginamos. Ele transforma perdas em recomeços, lágrimas em sementes de alegria e caminhos fechados em portas de vitória.\nPor isso, não desanime. Continue semeando amor, cultivando fé e escolhendo a fidelidade mesmo quando parece difícil. Se Rute, uma estrangeira em terra estranha, foi grandemente honrada, quanto mais nós, que também decidimos confiar no Senhor da vida!\nA recompensa pode não vir imediatamente, mas virá no tempo certo. E quando chegar, será abundante, perfeita e transformadora. Hoje, descanse no fato de que você está seguro sob as asas do Deus eterno. Ele é fiel para honrar sua caminhada e escrever uma nova história para você.\nQue a sua vida seja marcada por essa confiança e que o Senhor retribua tudo o que você tem feito para a glória d’Ele.\nComo viver debaixo das asas do Senhor\n\n\nPermaneça fiel mesmo em tempos difíceis: A fidelidade nos pequenos gestos abre portas para grandes recompensas. Assim como Rute, escolha permanecer firme em Deus, mesmo quando tudo parece contrário. Ele honra perseverança silenciosa.\n\nConfie na provisão do Senhor: Deus vê nossas necessidades e não desampara. Entregar preocupações a Ele é descansar sob Suas asas. Confie que cada detalhe da sua vida está sendo cuidadosamente cuidado.\n\nSemeie amor e a esperança: As atitudes de bondade e fé geram frutos além do que imaginamos. Ao semear amor, servimos como testemunho vivo, e Deus recompensará cada gesto verdadeiro.\n\nPara orar:\n\nSenhor amado, agradeço porque Tu és meu refúgio seguro e minha recompensa certa. Entrego a Ti minhas lutas, minhas dores e meus sonhos, confiando que sob Tuas asas encontro descanso e proteção. Ajuda-me a permanecer fiel, a semear amor e a confiar na Tua provisão em cada detalhe da minha vida. Que minha fé cresça mesmo em meio às dificuldades e que minha vida reflita Tua graça. Em nome de Jesus, amém.\n\nVeja também: A história de Rute (e o que podemos aprender com ela)",
        "Link": "https://www.bibliaon.com/historia_de_rute_na_biblia/"
    },
    {
        "Title": "Ser grato sempre!",
        "ID": "34c10a96e07d1a55e14676f73d719a9e",
        "Description": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n- 1 Tessalonicenses 5:18\n\nQuando temos um coração grato, e damos graças em todas as coisas, estamos fazendo a vontade de Deus. Ao agradecermos a Deus por tudo, reconhecemos que Ele é soberano e a Sua vontade é sempre a melhor. Outro ponto, quando agradecemos a Deus acima de qualquer circunstância, seja boa ou ruim, crescemos espiritualmente e temos mais resiliência e fé.\nDar graças é um hábito que todo Cristão deve cultivar, essa é a vontade Dele. Quanto mais agradecemos, mais recebemos de Deus. \nEm tudo dai graças!\n\nCrie o hábito de agradecer a Deus diariamente. Ore.\nNão reclame das coisas, antes, procure agradecer a Deus.\nAgradeça a Deus quando tudo está bem, mas também agradeça quando as coisas estão difíceis.\n\nPara Orar:\n\nSenhor Deus, Tu és soberano e tudo que provém de Ti, é bom! A Tua vontade é maior que a minha, quero andar segundo a Tua Palavra. Em nome de Jesus, amém!\n\nLeia também:\n\nMensagens de gratidão por mais um dia de vida\nSalmos de gratidão",
        "Link": "https://www.bibliaon.com/mensagens_de_agradecimento_a_deus_por_mais_um_dia/"
    },
    {
        "Title": "Tá difícil? Fale com Deus!",
        "ID": "17a2d242dd38cb013831c22e0f699801",
        "Description": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.\n- 1 Pedro 5:7\n\nTá difícil? Fale com Deus! Talvez o peso que você está carregando esteja esmagando sua força. Talvez as lágrimas já tenham se tornado sua companhia constante. Mas saiba: o Senhor não se ausenta no meio da sua dor. Ele está presente, ouvindo cada suspiro, enxugando cada lágrima e sustentando você quando parece impossível continuar.\nHá momentos em que a vida parece um vale sombrio, mas é justamente ali que Deus mostra Sua fidelidade. Ele não prometeu que não haveria lutas, mas garantiu que nunca estaríamos sozinhos nelas. Quando você se sentir sem forças, lembre-se: a sua fraqueza é a oportunidade para o poder Dele se manifestar.\nFalar com Deus não exige palavras bonitas nem discursos ensaiados. Ele deseja ouvir o que vai no seu coração, seus medos, suas dúvidas, suas feridas e também sua gratidão. Muitas vezes, antes de mudar a situação, Ele muda você, fortalecendo seu espírito e enchendo-o de paz que o mundo não pode dar.\nNão permita que o desânimo silencie sua oração. É na conversa com Deus que sua fé se renova, que a esperança volta a florescer e que o ânimo ressurge como uma chama acesa. Ele conhece o caminho que você ainda não vê e já preparou a vitória antes mesmo da batalha começar.\nEntão, se hoje parece pesado demais, pare, respire e fale com Ele. Coloque diante de Deus tudo aquilo que você não consegue carregar sozinho. Confie que Ele está agindo, mesmo que, no momento, você não perceba. O milagre pode estar a um passo da sua perseverança.\nNas mãos de Deus, nenhuma luta é em vão e nenhuma lágrima é desperdiçada. Ele é fiel para transformar sua dor em testemunho e sua fraqueza em força.\nDeus que aliviar a sua dor\n\n\nOre com sinceridade: Abra o coração a Deus sem máscaras. Conte a Ele seus medos e tristezas, confiando que Ele escuta e entende cada sentimento seu profundamente.\n\nConfie no cuidado de Deus: Lembre-se de que Deus já conhece o futuro. Entregue a Ele suas preocupações e descanse na certeza de que Ele conduz todas as coisas para o seu bem.\n\nAlimente sua fé: Leia a Bíblia, medite nas promessas de Deus e declare palavras de esperança. A fé se fortalece quando nutrida com a verdade da Palavra.\n\nPermaneça, persevere: Mesmo sem ver mudanças imediatas, continue orando e agindo com fé. Sua resposta pode vir no momento exato para transformar sua história.\n\nPara orar:\n\nSenhor amado, coloco diante de Ti minha dor, minhas preocupações e meus medos. Sei que Tu me conheces por completo e tens cuidado de mim. Fortalece meu coração para que eu não desanime, renova minha fé e enche-me da Tua paz. Mesmo quando não entendo o Teu agir, quero confiar que tudo coopera para o meu bem. Toma minha vida em Tuas mãos e guia meus passos. Obrigado porque nunca me deixas sozinho. Em nome de Jesus, amém.\n\nVeja também: Deus cuida de mim: versículos de como Ele se preocupa com você",
        "Link": "https://www.bibliaon.com/salmos_de_gratidao_ao_criador/"
    }
]