[
    {
        "Title": "Quem guia a sua vida?",
        "ID": "f70ada80f2c35d3bb903cdbc5077deac",
        "Description": "porque todos os que são guiados pelo Espírito de Deus são filhos de Deus.\nRomanos 8:14\n\nImagine um carro controlado por alguém inabilitado ou por uma pessoa com condições psicológicas comprometidas pelo uso de álcool ou drogas... Certamente, não é difícil prever as possíveis e desastrosas consequências para este veículo hipotético e para todos que estiverem à sua volta, certo? Da mesma forma, muitos andam dirigindo as próprias vidas, causando terríveis \"acidentes\" a si mesmos e aos outros ao seu redor. Mas por quê?\nInfelizmente, longe de Deus, não somos capazes de guiar as nossas próprias vidas. Precisamos ser conduzidos pelo Espírito de Deus para que possamos ser Seus filhos e agir como tal. Se não for Ele, vamos colocar outro ídolo no controle (nós mesmos, dinheiro, poder, outra pessoa, vícios, falsas crenças, etc). Sempre haverá um condutor, com as mãos na direção das nossas vidas. Basta saber se será o Criador ou algo criado... Somente Deus, o nosso Pai, tem a habilitação para nos guiar e nos conduzir a bom termo!\nQuem guia e dirige a sua vida?\n\nFaça uma análise e reconheça quem é que está realmente no controle da sua vida.\nObserve bem os caminhos onde você tem andado, eles poderão indicar sobre quem de fato guia a sua vida.\nOre e peça a Deus que seja Ele o Seu Pai e que lhe guie através do Espírito Santo diariamente.\nDeixe que Jesus esteja totalmente no controle da Sua vida. Não vale tomar a direção de vez em quando!\nA Bíblia é o seu GPS, busque conhecê-la mais todos os dias. com ela você encontrará as coordenadas necessárias para fazer a vontade do Pai celestial.\nCompartilhe com outros sobre a sua fé em Jesus! Fale da alegria de ser conduzido pelo Guia fiel e protetor.\n\nPara Orar:\n\nSenhor Deus, sei que eu mesmo tenho tentado guiar a minha vida até aqui. Mas eu peço que seja o Senhor e ninguém mais a me conduzir em tudo que faço e espero. Ajuda-me a te entregar o controle total em todas as áreas da minha vida. Que o Teu Santo Espírito possa me guiar em todos os momentos, para que eu viva como um filho do Senhor. Em nome de Jesus, amém!",
        "Link": "https://www.bibliaon.com/como_fazer_um_proposito_com_deus_jeito_certo/"
    }
]