[
    {
        "Title": "Você colhe o que plantar!",
        "ID": "424f45b3937dd020ffb0870737f13cdc",
        "Description": "Não se deixem enganar: de Deus não se zomba. Pois o que o homem semear isso também colherá.\nGálatas 6:7\n\nO grande alerta deste versículo chama a nossa atenção para o engano de pensarmos que podemos trapacear a Deus. A lei da semeadura tem um ensinamento muito claro: todos recebem os frutos daquilo que plantaram. A cada novo dia temos a oportunidade de agir bem, de plantar coisas boas, movidos pelo Espírito de Deus. Mas, ser assim ou não é uma decisão pessoal...\nA Bíblia nos mostra inúmeros exemplos da justiça e das consequências que as atitudes de cada um trazem. Para semear bem precisamos decidir quais sementes e em qual solo iremos plantar. É tudo uma questão de escolha! Plante boas sementes em solo fértil, é certo que você colherá bons frutos.\nComece a plantar boas sementes hoje:\n\nObserve que tipo de semente você tem semeado. Se tem plantado mal e tem colhido o que não te agrada, talvez seja a hora de mudar de atitude. Peça perdão a Deus.\nReveja como tem agido (com Deus, com a família, trabalho, amigos etc.) e busque plantar sempre boas sementes movido por Deus.\nOre para que as suas sementes possam abençoar a vida de outras pessoas além de você mesmo.\nSemeie boas sementes hoje de forma prática (seja gentil, seja grato, ajude alguém, perdoe, demonstre amor).\nBusque na Bíblia como deverá plantar de forma a agradar a Deus.\nConverse com irmãos em Cristo e busque compartilhar a sua vontade de produzir bons frutos para Deus.\n\nPara orar:\n\nAmado Deus, eu sei que o Senhor conhece as minhas atitudes. Ninguém pode se esconder do Senhor e não há como te enganar. Perdoa as minhas más intenções e as decisões erradas até aqui. Ajuda-me a plantar sempre boas sementes. Que eu aproveite sempre as oportunidades de semear coisas boas na vida de outras pessoas. Obrigado por me ajudar e ensinar a colher bons frutos que te agradem. Em nome de Jesus, amém.",
        "Link": "https://www.bibliaon.com/razoes_para_confiar_em_deus/"
    }
]