[
    {
        "Title": "Jesus nos torna livres!",
        "ID": "19b2bdfc64fb8823321e5ab833af8fb2",
        "Description": "Portanto, se o Filho os libertar, vocês de fato serão livres.\n- João 8:36\n\nA agenda apertada, a rotina corrida do dia a dia não nos permite enxergar o quão presos nós estamos... Mas a verdadeira prisão não diz respeito somente à limitação de espaço, horários, compromissos ou afazeres diários. Há cadeias muito mais fortes que podem estar aprisionando a alma, a mente e o caráter das pessoas, tornando-as cada vez mais cativas e reféns.\nAlguma vez já tentou abandonar um mau hábito ou vício (mentira, roubo, egoísmo, adultério, drogas, etc) e não conseguiu sozinho? Já se sentiu condicionado a fazer coisas que não gostaria de fazer, se sentindo, por isso, envergonhado?\nA Bíblia nos diz que todo ser humano é prisioneiro do pecado. E que, por mais que tente se desvencilhar destas algemas sozinho, não conseguirá. Somente Jesus Cristo pode romper as correntes que nos prendem, quando nos voltamos a Ele, arrependidos e com fé para segui-Lo.\nAssim, quando Ele nos liberta, isso é um fato: nunca mais seremos escravos do pecado!  Quando buscar conhecer mais a Jesus, você receberá uma nova vida e encontrará a verdadeira liberdade em Cristo.\nO que poderá fazer hoje para ser livre em Cristo:\n\nSe reconhece um hábito como pecado, arrependa-se, confesse-o e abandone essa prática.\nOre pedindo ao Senhor que o ajude a Não viver na prática do pecado.\nBusque conhecer mais a Jesus, através da Bíblia Sagrada. Ele é Quem te pode libertar de todo mal.\nConverse com irmãos mais maduros na fé, partilhe a sua dificuldade e peça oração.\n\nPara orar:\n\nSenhor Jesus, quero ser livre de todo mal que me aprisiona. Me ajude a vencer as algemas do pecado para que eu possa experimentar uma nova vida em Ti e possa receber a verdadeira liberdade. Em nome de Jesus, amém.\n\nVeja ainda: Versículos de Libertação",
        "Link": "https://www.bibliaon.com/libertacao/"
    },
    {
        "Title": "Escolha perdoar",
        "ID": "811d5e41ef10bc5b2cc3369c03635d54",
        "Description": "Suportem-se uns aos outros e perdoem as queixas que tiverem uns contra os outros. Perdoem como o Senhor lhes perdoou. Colossenses 3:13\n\nSim, perdoar é uma escolha pessoal, significa largar o desejo de retribuição, é não \"pagar na mesma moeda\". Perdoar é superar o que se passou e dar oportunidade a uma nova trajetória. Quando perdoamos, estamos superando o passado e dando uma nova perspectiva ao próximo e a nós mesmos.\nPerdoe e você será perdoado. Não somos perfeitos, mas seguimos o alvo perfeito que é Cristo. Até nós podemos errar, por que não perdoar? O perdão é poderoso, através dessa atitude nos livramos do ressentimento e do \"peso em nossas costas\".\nPerdoar não é ser compassivo com a injustiça nem se omitir. Pelo contrário, perdoar é tomar uma atitude de coragem, é estar consciente que algo de errado aconteceu e estar disposto a superar. Fomos perdoados primeiro, Jesus perdoou os nossos pecados. Nosso destino era condenação e a morte eterna, mas Jesus tomou uma escolha: preferiu nos perdoar. Ele entregou-se a si mesmo em nosso favor. Somos fruto do perdão, somos livres do pecado! Não guarde ressentimentos, perdoe.\nTire o peso das suas costas! \n\nSe está difícil perdoar alguém, fale com Deus. Ele nos ouve e age através da oração. O Espírito Santo nos aconselha e nos dá direção. \nLembre-se que você foi perdoado primeiro. Quem perdoa ama e é amado por Deus. \nA mágoa nos mantém aprisionados. Pode ser difícil e até doloroso, mas o perdão te livrará do rancor que te atormenta.\n\nDica: Leia este artigo sobre 3 conselhos para vencer a mágoa e o ressentimento. \nPara Orar:\n\nSenhor, sou fruto do Teu perdão e quero ser livre de ressentimentos. Perdoar é um aprendizado, ensina-me a perdoar. Quero ser igual a Ti, quero amar e ser amado. Sei que o perdão faz parte do amor, ensina-me a amar o próximo. Amém.",
        "Link": "https://www.bibliaon.com/vencer_o_ressentimento/"
    },
    {
        "Title": "Não olhe para trás",
        "ID": "79e371bb46dfb5a29f656ba14a9d18ab",
        "Description": "Jesus respondeu: \"Ninguém que põe a mão no arado e olha para trás é apto para o Reino de Deus\".\n- Lucas 9:62\n\nHá momentos na nossa caminhada em que o passado parece nos chamar. As lembranças antigas, os erros cometidos, as oportunidades perdidas, tudo tenta nos fazer voltar. Mas Jesus nos ensina que, para segui-Lo verdadeiramente, é preciso olhar para frente, com o coração firmado na fé e os olhos postos no propósito que Ele nos confiou.\nOlhar para trás é correr o risco de estagnar, de perder de vista o que Deus ainda quer fazer. Quando Ló e sua família foram tirados de Sodoma, a ordem era clara: “Não olhe para trás.” Mas a esposa de Ló, movida pela saudade e pelo apego ao que deixava, desobedeceu e se tornou uma estátua de sal. Essa história nos mostra que o passado não deve ser nosso ponto de referência, mas sim uma lição para nos fazer crescer.\nDeus não está no que ficou, mas no que está por vir. Ele tem novos caminhos, novas promessas e novas vitórias para aqueles que persistem. Quando tentamos viver de memórias antigas, impedimos que o novo floresça. O apóstolo Paulo declarou: “Esquecendo-me das coisas que para trás ficam, e avançando para as que estão diante de mim, prossigo para o alvo” (Filipenses 3:13-14).\nNão olhe para trás com arrependimento, mas olhe para frente com esperança. O que passou, Deus já perdoou. O que virá, Ele já preparou. Caminhe com confiança, mesmo sem ver todo o caminho, pois quem segura sua mão é fiel para cumprir todas as Suas promessas.\nSiga em frente. O melhor de Deus ainda está por vir\n\n\nPerdoe quem te feriu, inclusive a si mesmo. Deixe que Deus cure suas feridas e transforme suas cicatrizes em testemunhos vivos de Sua graça e fidelidade constante.\n\nNem sempre você entenderá o que Deus faz, mas confie. O tempo dEle é perfeito e cada passo da jornada molda o seu caráter e fortalece sua fé.\n\nNão pare diante dos desafios. Ore, avance e mantenha seus olhos em Cristo. Quem caminha pela fé descobre que o futuro com Deus é cheio de propósito.\n\nPara orar:\n\nSenhor meu Deus, entrego-Te meu passado, minhas dores e meus erros. Ensina-me a não olhar para trás, mas a seguir firme em Teu caminho. Renova minha fé, fortalece meu coração e guia meus passos para o propósito que preparaste. Que eu confie no Teu tempo e creia que o melhor ainda virá. Em nome de Jesus, amém.\n\nVeja também: Estudo bíblico sobre a estátua de sal da mulher de Ló.",
        "Link": "https://www.bibliaon.com/estatua_de_sal_da_esposa_de_lo/"
    }
]