[
    {
        "Title": "Tenha um coração agradecido!",
        "ID": "6ca341209d256a20192d350c53964160",
        "Description": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n1 Tessalonicenses 5:18\n\nVocê provavelmente conhece alguém meio amargo, que vive se queixando de tudo, com o rosto carrancudo e mal humorado... É difícil conviver com pessoas assim, não é mesmo? Porque sempre enxergam a vida mais sombria e triste do que é na realidade e conseguem facilmente contaminar todos à sua volta com negativismo. Talvez você não apenas conheça, mas esteja se tornando alguém ingrato e desmotivado assim. Cuidado!\nA sua vida pode parecer difícil, mas observe todas as áreas... Você certamente tem muitos motivos para agradecer! O deserto parecia péssimo para os israelitas mas foi passando por lá que eles se livraram da escravidão no Egito. Também foi no deserto que eles tiveram que colocar a sua confiança em ação e depender de Deus. Lá viram milagres: Deus presente na nuvem de dia, na coluna de fogo à noite, fez água brotar da rocha e o maná cair do céu... O Senhor os sustentava diariamente e também sustenta você!\nSeja grato sempre!\n\nConfie e agradeça! A vontade de Deus para os seus filhos é que vivam pela fé em Jesus e que sejam gratos em todas as coisas.\n\nLembre-se de todos os atos de bondade de Deus para você. O simples fato de estar respirando agora já é motivo de agradecer!\n\n\nViva motivado pela fé na Palavra de Deus e não movido pelos sentimentos que as circunstâncias lhe trazem.\n\n\nSepare um momento do seu dia e para um pouco, ore e contemple as maravilhas de Deus.\n\n\nAgradeça pelo novo dia, pelos alimentos, pela saúde, pela família, pelo trabalho, pelos estudos, pela igreja, por seus amigos...  Deus sustenta a sua vida, então agradeça-lhe.\n\n\nDescarte da sua vida a reclamação e murmuração. Preencha o seu coração com gratidão e ações de graça!\n\n\nCompartilhe a Graça de Deus! Demonstre aos outros que a fé no Senhor Jesus pode trazer esperança, alegria e atitudes de gratidão.\n\n\nPara Orar:\n\nQuerido Pai Celestial, obrigado por cuidar da minha vida. Obrigado porque posso falar, andar, ouvir, enxergar, pensar... Obrigado por poder respirar agora. Perdoa-me se tenho sido ingrato e dá-me um coração agradecido. Obrigado por ter enviado Seu Filho Jesus para nos salvar e perdoar. Obrigado por abrir os meus olhos para enxergar essa Verdade que me liberta todos os dias... Graças te dou pela saúde, pelo sustento diário e pelas pessoas que o Senhor colocou ao meu lado. Te agradeço pelo que Tu és, Senhor. Obrigado por tudo! Amém.",
        "Link": "https://www.bibliaon.com/vale_de_ossos_secos_estudo_biblico/"
    },
    {
        "Title": "Xô mau humor!",
        "ID": "7a58cdc89134c71c5295739e72698fcc",
        "Description": "Não se associe\ncom quem vive de mau humor,\nnem ande em companhia\nde quem facilmente se ira;\ndo contrário você acabará\nimitando essa conduta\ne cairá em armadilha mortal.\nProvérbios 22:24-25 \n\nNão há nada mais perigoso do que andar ao lado de pessoas que consomem a nossa fé e esperança. O pessimismo é algo que pode influenciar o nosso convívio. Nunca as coisas estão boas, sempre \"está tudo errado\", cuidado: não caia nessa armadilha. \nNem todos os dias são ensolarados, há tempo para tudo (Eclesiastes 3:1-14), mas com Deus podemos atravessar os dias maus com uma perspectiva diferente.\nProcure estar do lado de pessoas que edificam a sua vida e tem Deus como a sua fonte de inspiração. Quando estamos num ambiente onde Deus é o foco, superamos as dificuldades bem-dispostos. \nNão deixe o pessimismo te envolver, alimente-se com uma palavra de esperança. Deus sempre tem uma direção para nossa vida. \nArtigos para lhe trazer esperança!\n\n\nO Vale de Ossos Secos - estudo bíblico sobre a esperança \n\nO Deus da alegria - estudo bíblico \n\n\nVersículos de Esperança \n\n\nPara Orar: \n\nSenhor Deus, mesmo nos dias maus, Tu és a minha esperança. Livra-me das más influências, coloque no meu convívio pessoas que querem buscar mais a Ti. Amém!",
        "Link": "https://www.bibliaon.com/verdadeira_alegria_em_deus/"
    },
    {
        "Title": "Deus fala em meio ao silêncio",
        "ID": "58dbbad3b49f6b37e014c4108f5516cd",
        "Description": "Bom é ter esperança, e aguardar em silêncio a salvação do Senhor.\n- Lamentações 3:26 \n\nVivemos em um mundo barulhento. Há pressa, há ruídos, há distrações por todos os lados. Mas é no silêncio que Deus se revela de maneira mais profunda. Quando silenciamos em nós as vozes externas e internas, conseguimos ouvir o sussurro do Espírito, sentir a presença do Pai e perceber o que antes passava despercebido.\nDeus não precisa de alarde para se manifestar. Ele esteve presente na brisa suave que falou com Elias no monte Horebe (1 Reis 19:12). Ele se faz ouvir não apenas por palavras, mas também por presença. No silêncio, Ele consola, corrige, direciona e ama. É nesse espaço de pausa e rendição que nossos corações se alinham com a vontade d’Ele.\nMuitas vezes, oramos muito, falamos muito, mas escutamos pouco. A oração também é escuta. O silêncio é uma linguagem espiritual, uma atitude de reverência e humildade diante de um Deus que conhece todas as coisas. Ao nos calarmos, reconhecemos que Ele é Deus, soberano, fiel e presente.\nNo silêncio, a fé é fortalecida. Descobrimos que não precisamos entender tudo, nem ter todas as respostas. Basta confiarmos. E é nesse ambiente que Ele opera milagres, restaura feridas e renova esperanças.\nTalvez você esteja esperando por uma resposta. Talvez esteja cansado do barulho da vida. Experimente silenciar-se. Desligue o que te distrai. E, nesse espaço de quietude, permita que Deus fale. Ele ainda fala. E, muitas vezes, Ele escolhe o silêncio para nos ensinar que Sua presença é suficiente.\nEncontre a presença de Deus nas pausas da vida \n\n\nReserve momentos diários de silêncio: Separe alguns minutos por dia para ficar em silêncio diante de Deus. Desligue distrações, respire fundo e simplesmente esteja com Ele.\n\nEscute mais e fale menos: Permita que Deus fale. Após apresentar seus pedidos, fique em silêncio, com o coração aberto. Muitas vezes, Ele responde no interior da alma, sem palavras audíveis. \n\nConfie mesmo sem entender tudo: Nem sempre as respostas são imediatas, mas fortalecem a fé. Confiar em Deus no silêncio é reconhecer que Ele trabalha, mesmo quando não ouvimos ou vemos nada.\n\nPara orar: \n\nSenhor, ensina-me a ouvir Tua voz no meio ao barulho do dia a dia. Que eu encontre descanso em Tua presença e confiança em Teu agir, mesmo no silêncio. Fala comigo na calma, renova minha fé e guia meus passos com Tua paz. Amém.\n\nVeja também: Deus, fala comigo agora!",
        "Link": "https://www.bibliaon.com/esperanca/"
    }
]