[
    {
        "Title": "Deus fortalece aos cansados e fracos",
        "ID": "c88d13cca6b887081a8b7da5aa1ebac8",
        "Description": "Ele fortalece ao cansado e dá grande vigor ao que está sem forças.\nIsaías 40:29\n\nVocê se sente muito cansado o tempo todo, mesmo depois de acordar? Talvez esteja chegando num limite de exaustão, conhecido também como esgotamento ou burnout. Mas, ainda que seu nível de cansaço não chegue a esse extremo, todos nós precisamos da força do Senhor para levar os fardos da vida.\nAs dificuldades, decepções e perdas da vida, somados aos muitos afazeres (o conhecido corre-corre) tornam nossa vida sobrecarregada. Tudo o que nós mais precisamos é estarmos seguros nas mãos de Deus para vencer todo e qualquer cansaço.\nUm corinho conhecido diz num de seus versos:\n\n\"Se a jornada é pesada e te cansas na caminhada, segura na mão de Deus e vai... \n\nSegure firme em Deus. Ele lhe dá forças e renova o seu ânimo!\n\nSeu cansaço e fraqueza podem ser transformados pelo Senhor, confie de todo coração.\n\nOre e entregue seu fardo pesado para Jesus! Ele anda contigo, ao seu lado e lhe sustenta.\nCuidado com a enxurrada de informações que você recebe. Limite isso! Sem notar você sobrecarrega sua mente, coração e corpo.\nSe se sente cansado, Jesus lhe faz um convite: leia Mateus 11:28-30 e medite nisso.\n\nAprenda a descansar! Deus estipulou 1 dia de descanso semanal, porque sabe que precisamos disso. Obedeça! Passe tempo com Deus, adore, descanse e se divirta.Deus revigora suas forças!\n\n\nPara Orar: \n\nSenhor meu Deus, ajuda-me a encontrar forças no Senhor e na tua Palavra. Tantas lutas, dores e preocupações do dia a dia me deixam cansado e enfraquecido... Mas eu confio em Ti! Venho até ti Senhor Jesus, dá-me alívio e vigor! Quero segurar em tuas mãos nesse dia e caminhar pela fé, com a tua força! Amém!",
        "Link": "https://www.bibliaon.com/bencao/"
    },
    {
        "Title": "Compartilhe sua bênção",
        "ID": "5db80742041548710462e80f45132cdf",
        "Description": "Deem graças em todas as circunstâncias, pois esta é a vontade de Deus para vocês em Cristo Jesus.\n- 1 Tessalonicenses 5:18\n\nMuitas vezes recebemos de Deus bênçãos que transformam nossa vida: um emprego, a restauração da saúde, uma porta que se abre quando tudo parecia perdido, ou até mesmo a paz que preenche nosso coração. Essas bênçãos não são apenas para nós; elas carregam um propósito maior: alcançar outras pessoas através do nosso testemunho e da nossa atitude.\nCompartilhar a bênção é reconhecer que aquilo que temos veio do Senhor e que pode ser instrumento para edificar a vida de alguém. Um sorriso, uma palavra de esperança, um prato de comida, um abraço sincero, uma oração feita em fé, tudo isso pode ser bênção compartilhada. O que parece pequeno para nós pode ser resposta de oração para alguém que clama em silêncio.\nJesus multiplicou os pães e os peixes a partir da oferta de um menino que entregou o pouco que tinha. Esse gesto simples abençoou uma multidão inteira. Da mesma forma, quando entregamos ao Senhor nossas conquistas, talentos, recursos e tempo, Ele multiplica e transforma em alimento para muitos.\nNão guarde apenas para si aquilo que Deus lhe concedeu. Compartilhe! Seu testemunho pode fortalecer um coração cansado. Seu gesto pode reacender a fé de quem quase desistiu. Sua generosidade pode ser a semente de um milagre na vida de alguém.\nLembre-se: somos abençoados para abençoar. Ao espalhar as dádivas recebidas, você se torna um canal do amor de Deus. E quanto mais você reparte, mais espaço há para que o Senhor continue derramando novas bênçãos sobre a sua vida.\nCompartilhe a sua bênção e veja a graça de Deus transbordar além de você\nTestemunhe com gratidão: Conte o que Deus fez em sua vida; seu testemunho fortalece corações, inspira fé e mostra que o mesmo Deus pode agir na vida do próximo.\nOfereça com generosidade: Reparta tempo, recursos e talentos, confiando que o pouco nas mãos de Deus se multiplica. Seu gesto pode ser a resposta de oração que alguém aguardava.\nAbrace com amor: Um sorriso, uma palavra ou uma oração podem transformar o dia de alguém. Pequenas atitudes carregam poder quando movidas pelo amor de Cristo.\nPara orar:\n\nSenhor amado, agradeço pelas bênçãos que derramaste sobre minha vida. Ensina-me a compartilhar com amor o que recebo, para que eu seja canal da Tua graça. Usa minhas palavras, atitudes e dons para abençoar outros. Que em tudo o Teu nome seja glorificado e que a Tua luz brilhe através de mim. Amém.\n\nVeja também: Versículos de Bênção.",
        "Link": "https://www.bibliaon.com/so_vive_o_proposito_quem_suporta_o_processo_reflexao/"
    }
]