[
    {
        "Title": "Humildade: um antídoto contra a vaidade",
        "ID": "https://www.bibliaon.com/planos_de_leitura_da_biblia/",
        "Description": "Nada façam por ambição egoísta ou por vaidade, mas humildemente considerem os outros superiores a vocês mesmos. \nFilipenses 2:3\n\nSe tem algo que pode nos afastar de Deus é a vaidade. A vaidade - ou arrogância - é uma perigosa armadilha de satanás. Se alimentarmos este sentimento, a nossa queda será certa. O diabo justamente caiu pela sua ambição - por se achar melhor do que Deus - o que acarretou na sua expulsão e condenação. Não há como estar na presença de Deus alimentado pelo egoísmo e a vaidade.\nIdentificar esta condição é muito importante para que a vaidade não se torne arrogância, trazendo consequências ainda maiores para as nossa vidas. Ninguém suporta conviver por muito tempo com uma pessoa arrogante. Quem vive uma vida ambiciosa - cheia de vaidade - infelizmente acaba sozinho. Enquanto as escamas dos nossos olhos não caírem - o Espírito Santo é o único que pode nos levar a isso - podemos trilhar um caminho solitário para perdição.\nPaulo neste versículo aos filipenses nos ensina um princípio que pode nos ajudar a combatermos a vaidade: considerar os outros superiores a nós mesmos. Quando achamos que somos \"maiores\" do que alguém, nos enganamos e em algum momento cairemos na armadilha da vaidade. Ser submisso a Deus, considerando o próximo maior do que nós mesmos, literalmente nos aproxima do Senhor e passamos a ser um canal de Deus para as pessoas.\nJesus é um grande exemplo de humildade e submissão a Deus. Mesmo sendo o Filho de Deus, Ele veio para servir e não ser servido. Cristo nunca humilhou ninguém para que fosse reconhecido. Todos queriam estar ao seu lado, sua presença era aprazível e agradável. Jesus atraía multidões e atrai até hoje com aqueles que praticam os seus ensinamentos. A humildade é a chave para um coração quebrantado e uma vida fundamentada no amor de Deus. \nAlimentando a humildade e não a vaidade:\nProcure aprender mais sobre Jesus em seus ensinamentos. Ele é a maior referência de humildade que podemos ter.\nQuando buscamos ser educados com as pessoas, criamos um ambiente pacífico. Mesmo quando há um conflito, uma postura humilde ameniza as tensões.\nSe for alvo de alguma atitude arrogante, evite \"retribuir na mesma moeda\", seu bom testemunho pode trazer quem te trata mal ao arrependimento.\nAntes de mostrar as suas qualidades, procure valorizar as qualidades do próximo. Jesus sempre viu valor na vida daqueles em que as pessoas ignoravam.\n\nPara Orar:\n\nSenhor Jesus, não sou nada diante do Teu poder. Fui salvo pela Tua graça e não pelos meus feitos. Me ajuda a ser um bom servo. Quero aprender mais de Ti, meu coração está aberto. Em nome de Jesus, amém."
    }
]