[
    {
        "Title": "Não se preocupe com o futuro",
        "ID": "46f0cdb56983d0f3c230baf3328d1c7e",
        "Description": "Portanto, não se preocupem com o amanhã, pois o amanhã trará as suas próprias preocupações.\n- Mateus 6:34\n\nVivemos em uma época em que a ansiedade pelo futuro parece dominar os corações. Muitos passam noites sem dormir pensando no que ainda nem aconteceu. No entanto, Jesus nos lembra de algo fundamental: não precisamos carregar o peso do amanhã hoje. O futuro não está em nossas mãos, mas nas mãos de Deus, e isso deve trazer paz ao nosso coração.\nQuando nos preocupamos em excesso, acabamos gastando energia com cenários que talvez nunca se concretizem. A preocupação não resolve problemas, apenas rouba nossa alegria presente. A fé, por outro lado, nos convida a descansar, confiando que Deus já está lá no futuro, preparando o caminho para nós.\nIsso não significa viver de forma irresponsável, mas sim aprender a entregar cada detalhe a Deus. Ele cuida das aves do céu e veste os lírios do campo com beleza, quanto mais não cuidará de nós, Seus filhos amados? Quando lembramos disso, podemos enfrentar cada dia com serenidade, sabendo que não estamos sozinhos.\nO segredo está em viver um dia de cada vez. Hoje é o que temos; amanhã pertence ao Senhor. A cada manhã, Ele nos dá novas misericórdias, força renovada e direção para o que precisamos enfrentar. Se confiarmos n’Ele, descobriremos que, mesmo nos momentos mais incertos, Sua graça é suficiente.\nNão permita que a ansiedade roube sua paz. O futuro pode ser desconhecido para nós, mas é totalmente conhecido por Deus. Descanse no amor d’Ele, confie em Suas promessas e lembre-se: quem caminha com Cristo nunca está perdido, pois o amanhã já está seguro em Suas mãos.\nConfiança para viver um dia de cada vez\n\n\nConfie que Deus já está no futuro, cuidando dos detalhes que você ainda não enxerga. Ele é soberano e nunca abandona aqueles que depositam nele sua esperança.\n\nViva plenamente o presente, pois é nele que Deus derrama sua graça diária. O amanhã pertence a Ele, e hoje é o tempo de experimentar Seu cuidado.\n\nSubstitua a ansiedade pela oração e gratidão. Quando entregamos nossas preocupações ao Senhor, encontramos paz verdadeira e força para enfrentar qualquer desafio com coragem e fé renovada.\n\nPara orar:\n\nSenhor amado, coloco diante de Ti meu coração inquieto e minhas preocupações. Ensina-me a confiar em Teu cuidado e descansar em Tuas promessas. Que eu viva cada dia com fé, lembrando que o futuro está em Tuas mãos. Renova minhas forças, acalma minha mente e enche-me de esperança. Ajuda-me a buscar primeiro o Teu reino e a caminhar seguro em Tua presença. Amém.\n\nVeja também: Versículos sobre confiar em Deus.",
        "Link": "https://www.bibliaon.com/confianca_em_deus/"
    },
    {
        "Title": "Não guarde a ansiedade para si",
        "ID": "554cc069721413d44286b4f8f6d12cdd",
        "Description": "Lancem sobre ele toda a sua ansiedade, porque ele tem cuidado de vocês.\n1 Pedro 5:7 \n\nA ansiedade está diretamente ligada a preocupação e ao nervosismo. Quando estamos sem confiança, a incerteza passa a nos incomodar. E somente a Palavra de Deus é eficaz para acalmar o nosso coração. \nNa Bíblia encontramos palavras de conforto e de esperança. Mais do que aliviar o nosso anseio, Deus quer nos guiar num caminho de bênção. Para isso, devemos dar o primeiro passo: confiarmos em nele. A fé afasta-nos da incerteza e nos aproxima de Deus.\nTodo aquele que busca a Cristo, encontra descanso:\n\nVenham a mim, todos os que estão cansados e sobrecarregados, e eu darei descanso a vocês. \nMateus 11:28\n\nAlivie o seu coração, descanse nas promessas do Senhor.\nLançando fora a ansiedade\n\nFale com Deus. Coloque diante dele os seus pensamentos, fale o que está te incomodando. \nApós orar, evite ficar pensando no que te aflige. Procure buscar a Deus louvando ou lendo a Palavra. \nTenha em mente que Deus cuida de você. Ele te ama e te quer bem!\n\nPara Orar:\n\nSenhor Deus, sei que cuidas de mim. Acalma o meu coração e tranquiliza a minha mente. Tu és soberano e sei que tudo coopera para o bem daqueles que te ama. E eu te amo!",
        "Link": "https://www.bibliaon.com/razoes_para_confiar_em_deus/"
    }
]