[
    {
        "Title": "Devocional: Redima o seu tempo",
        "ID": "aef3d5e4cb488e59f1dd472ceeaaab8c",
        "Description": "Portanto, vede prudentemente como andais, não como néscios, e sim como sábios,\nremindo o tempo, porque os dias são maus.\n- Efésios 5:15-16\n\nPrecisamos a cada dia nos lembrar: este pode ser o nosso último dia! É estranho pensar nisso, mas muitas pessoas que acordaram hoje pela manhã, vão partir... Por isso precisamos rever a vida, nos autoexaminarmos e avaliar os nossos passos diariamente. Para isso, temos que ter cuidado com a maneira com que vivemos.\nComo gastamos o tempo de vida que temos? Deus, o Senhor do tempo, nos mostrou por meio de Cristo, como redimir, isto é, salvar o nosso tempo. Jesus andou com prudência e sabedoria, organizando o seu tempo, de modo a priorizar a sua vida de oração, sua missão e seus relacionamentos, cumprindo sempre o propósito do Pai celestial.\nEsta é a chave: ser mais parecidos com Jesus! Vivendo intencionalmente, com senso de urgência, em proclamar, amar e servir, mas vivendo sem pressa, sem negligenciar Deus, nem as pessoas, nem o trabalho.\nEm Eclesiais 3, a Bíblia nos ensina que há um tempo determinado para todas as coisas. Mas, infelizmente, vivemos oscilando entre dois extremos: ora no hiperativismo, na correria do dia a dia, ora na ociosidade, envolvidos pela preguiça e procrastinação. É loucura viver num ou noutro lado do pêndulo, quando Deus nos orienta ao equilíbrio, entre o trabalho dedicado e descanso.\nResgatando o seu tempo:\n\nLembre-se que Deus é o Senhor do tempo. Ele está no controle do futuro e presente.\nReflita sobre como você usa o seu tempo: contabilize onde e como gasta (ou desperdiça) seu tempo.\nOre a Deus, peça perdão se tem investido mal o seu tempo, vivendo em desequilíbrio. Tome atitudes significativas: se discipline, limite o tempo nas telas, ore, leia e medite mais...\nLeia a Bíblia, anote e ore pedindo orientação para gerir melhor o seu tempo.\nOrganize-se, priorizando o que é essencial como Deus e a sua vontade, os relacionamentos, o trabalho, o descanso, o lazer, hábitos saudáveis etc.\n\nPara Orar:\n\nSenhor meu Deus, obrigado por me dar vida, salvação e por me sustentar até aqui. A partir de hoje, me ajuda a aproveitar melhor o tempo que me resta.\nQue ao acordar, o meu coração esteja inclinado a te ouvir, e ao me deitar que haja satisfação e gratidão por tudo que fizer. Ajuda-me a empregar melhor o tempo de vida que o Senhor me dá.\nQuero aprender com Cristo, através das Sagradas Escrituras, como fazer melhores escolhas no meu dia a dia. Dá-me equilíbrio e sabedoria, Pai!\nQuero viver para glorificar o Teu nome, fazendo o melhor que posso todos os dias, aproveitando ao máximo cada oportunidade. Em nome de Jesus eu oro e te agradeço! Amém!",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    },
    {
        "Title": "Ele venceu o mundo!",
        "ID": "3d231ab10c1c9f5b63db01d0a2c1dd67",
        "Description": "Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo\".\nJoão 16:33 \n\nNinguém disse que a vida cristã seria fácil. O Reino de Deus é conquistado por esforço e a fé só é fortificada nas provações. Jesus nunca negou as dificuldades que teríamos de passar por causa do Seu nome. O próprio Filho de Deus foi perseguido e provado, mas no final venceu!\nJesus venceu todas as provações e por isso devemos colocá-lo como nosso alvo. Nele somos mais do que vencedores! As provações virão, virão os dias maus, mas Deus prevalecerá. A perseverança em Cristo nos fortalece e a vitória sempre vêm para honrar o Seu nome.\nNão desanime, se estás cansado clame ao Senhor que Ele te escuta. Abra o teu coração, confesse as tuas angústias que Ele enxugará as tuas lágrimas. Em Cristo temos paz! \nEle venceu por você! \n\nNunca esqueça que tudo que Deus fez e o sacrifício que foi feito, foi por amor a você. Valorize esse amor! \nA melhor forma de vencer os problemas é estar do lado daquele que já venceu. Busque intimidade com Deus, ore, santifique-se. \nA Bíblia é o verdadeiro manual da vitória! Leia a Palavra de Deus, nela encontrará resposta e conforto em meio as provações. \n\nPara Orar:\n\nSenhor Jesus, louvado seja o Teu nome! Derrama a Tua paz no meu coração, fortalece-me para vencer os desafios na minha vida. Em Ti sou mais do que vencedor! Amém.",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    },
    {
        "Title": "Pare de se desculpar e mude de vida!",
        "ID": "3c494ace1c9bf763fcec211f152221bf",
        "Description": "Quando o viu deitado e soube que ele vivia naquele estado durante tanto tempo, Jesus lhe perguntou: \"Você quer ser curado? \"\nDisse o paralítico: \"Senhor, não tenho ninguém que me ajude a entrar no tanque quando a água é agitada. Enquanto estou tentando entrar, outro chega antes de mim\".\nJoão 5:6-7\n\n38 anos era o tempo que esse homem vivia como paralítico. Não sabemos os detalhes dessa triste história, mas fato é que uma paralisia tinha condicionado sua vida a uma cama durante tanto tempo. Infelizmente, quando alguém enfrenta uma situação dolorosa ou limitante, tende a se fechar tornando-se amarga e rancorosa. A tendência é olhar sempre para o lado negativo da vida.\nO paralítico talvez já tivesse ouvido falar de Jesus, mas nem foi capaz de responder-lhe a pergunta: \"quer ser curado?\" O seu foco estava na sua condição deplorável - coitado sem ninguém que o ajudasse... Mas, quantas vezes nós também não fazemos o mesmo? Esquecemos que Deus está ao nosso lado e nos fechamos no nosso mundinho triste e vazio, cheio de problemas!\nQuando coisas difíceis acontecem e nos desafiam ou nos trazem mais do que queremos suportar, somos tentados a dar desculpas como essas:\n\n\"Isso é difícil demais para mim.\"\n\"Não tenho ninguém para me ajudar.\"\n\"Não vou aguentar, são muitos problemas na minha vida.\"\n\"Parece que tudo de ruim só acontece comigo.\"\n\nPare por um momento... Deixe de murmurar e de se desculpar pelos problemas: olhe, ouça JESUS e dê um passo de fé! Ele é fiel e tem todo poder! Creia:TUDO é possível ao que crê...\nPara Orar:\n\nSenhor Deus, quero colocar meus olhos em Ti e não nos problemas desta vida. Às vezes é tão difícil, Jesus, mas não quero reclamar nem me desculpar... Tira toda amargura do meu coração e paralisia da minha vida. Aumenta a minha fé, dá-me forças e alegria para enfrentar tudo, confiante que o Senhor pode todas as coisas e que cuidas de mim. Obrigado, Pai, em nome de Jesus. Amém!",
        "Link": "https://www.bibliaon.com/devocional_diario/"
    }
]