[
    {
        "Title": "Seguindo Jesus",
        "ID": "4503dc39bf6d1bd12158a8037682f938",
        "Description": "As minhas ovelhas ouvem a minha voz; eu as conheço, e elas me seguem.\n- João 10:27\n\nJesus disse que suas ovelhas fazem 2 coisas: ouvem-no e seguem-no. Deus guia quem é salvo. É um grande privilégio poder ouvir a voz de Deus através da Bíblia e do Espírito Santo, mas isso não basta. Precisamos obedecer.\nQuando reconhecemos a voz de Deus, devemos prestar atenção para o que Ele diz. Muitas pessoas ouvem a palavra de Deus mas escolhem ignorá-la, para continuar a viver no pecado. Quem faz isso não está vivendo como discípulo. Ser discípulo significa ser seguidor de Jesus, assim como uma ovelha segue seu pastor. E, quando seguimos Jesus, nossa vida é transformada!\nComece a seguir Jesus hoje:\n\nDedique sua vida a Jesus, reconhecendo-o como seu salvador\nLeia a Bíblia, para ouvir a voz de Deus\nTire tempo para orar (isso vai lhe ajudar a reconhecer a voz de Jesus)\nPeça a orientação de Deus na sua vida\nObedeça aos mandamentos de Deus\n\nPara orar:\n\nSenhor, eu sei que você é meu pastor, que cuida de mim. Quero aprender a reconhecer quando você está falando comigo. Por favor me ajude a escutar Sua palavra e a obedecer. Mostre-me como devo viver e me dê força para seguir Jesus. Amém.",
        "Link": "https://www.bibliaon.com/confiar_em_deus/"
    },
    {
        "Title": "Dê espaço para Deus agir",
        "ID": "a4024dc47cad549696705bf9251763f7",
        "Description": "Entregue o seu caminho ao Senhor;\nconfie nele, e ele agirá:\n- Salmos 37:5\n\nMuitas vezes queremos resolver tudo sozinhos. Pensamos demais, nos preocupamos demais e tentamos controlar situações que fogem das nossas mãos. Mas Deus nos convida a descansar n’Ele. Dar espaço para Deus agir é confiar que Ele cuida de nós, mesmo quando não entendemos o que está acontecendo.\nDeus conhece o nosso coração, nossas lutas e nossas necessidades. Nada passa despercebido aos Seus olhos. Às vezes, achamos que Deus está demorando, mas Ele nunca se atrasa. Ele trabalha no tempo certo e da maneira certa. Enquanto esperamos, Ele nos fortalece, nos ensina e nos prepara.\nDar espaço para Deus agir é aprender a soltar o controle e entregar tudo a Ele: nossos medos, nossos planos, nossos sonhos e também nossas dores. É orar com sinceridade e, depois da oração, confiar. É continuar caminhando, mesmo sem ver toda a estrada, sabendo que Deus está guiando cada passo.\nQuando deixamos Deus agir, o nosso coração encontra paz. As preocupações diminuem e a esperança cresce. Deus abre portas, traz respostas e muda situações que pareciam impossíveis. Às vezes, Ele muda as circunstâncias; outras vezes, muda o nosso interior. Em ambos os casos, Ele age com amor.\nSe hoje você está cansado, confuso ou aflito, lembre-se: você não está sozinho. Deus está com você. Confie n’Ele, entregue tudo em Suas mãos e descanse. Faça a sua parte, mas deixe Deus fazer a d’Ele.\nDê espaço para Deus agir na sua vida. Onde Ele está presente, há cuidado. Onde Ele governa, há paz. E onde Ele age, sempre há esperança.\nConfiar em Deus é descansar sabendo que Ele cuida de tudo\n\n\nQuando orar, seja sincero com Deus. Fale sobre seus medos, dúvidas e desejos. Evite ficar remoendo o problema como se tudo dependesse de você. Entregar de verdade é confiar que Deus ouviu e está agindo.\n\nA confiança cresce quando lembramos quem Deus é e o que Ele já fez. Ler a Bíblia, mesmo que poucos versículos por dia, fortalece o coração e renova a esperança.\nConfiar em Deus nem sempre é fácil, especialmente quando a resposta demora. Ainda assim, escolha crer. A espera também faz parte do agir de Deus e nunca é em vão.\n\nPara orar:\n\nSenhor Deus, entrego a Ti minha vida, meus medos e meus planos. Ensina-me a confiar mesmo quando não entendo os caminhos. Acalma meu coração, fortalece minha fé e guia meus passos todos os dias. Que eu saiba esperar no Teu tempo e descansar no Teu cuidado, crendo que tudo coopera para o bem daqueles que Te amam. Em nome de Jesus, amém.\n\nVeja também: Versículos sobre crer e confiar somente em Deus",
        "Link": "https://www.bibliaon.com/a_gratidao_de_paulo/"
    }
]