[
    {
        "Title": "Firme âncora da alma",
        "ID": "c242c5ad6ad460409ef6f1a73a074a2a",
        "Description": "Essa esperança é uma âncora firme e confiável para nossa alma. Ela nos conduz até o outro lado da cortina, para o santuário interior.\nJesus já entrou ali por nós. Ele se tornou nosso eterno Sumo Sacerdote, segundo a ordem de Melquisedeque.\n- Hebreus 6:19-20\n\nA ilustração da esperança como âncora é algo maravilhoso nesta passagem. A âncora é um instrumento de ferro, preso a uma corrente, usado para fixar e estabilizar as embarcações sobre a água. Essa peça é fundamental mesmo para navios muito grandes. Sabemos que o Senhor tem poder para acalmar as tempestades e ventos, Ele também andou e pode nos fazer andar sobre as águas.\nMas, e quando essas coisas não acontecem? Quando as águas revoltas agitam o barco de um lado para o outro... Onde a sua esperança está ancorada? Em você mesmo, no dinheiro, nas circunstâncias ou em Jesus? Isso significa que mesmo quando a tempestade insistir e os ventos estiverem fortes, mesmo quando parecer que tudo está se afundando, se o seu barco estiver seguro na firme Âncora, Jesus, nada irá te abalar.\nEle é a nossa segurança, apesar das lutas da vida. Permaneça seguro nas potentes mãos do Senhor!\nFirme sua esperança em Jesus Cristo\n\nReflita sobre isso: a sua esperança é algo importante e precisa estar posta no Lugar certo.\nOre pedindo a Deus que Ele se torne a razão da sua esperança, diariamente.\nA esperança precisa andar de mãos dadas com a fé e o amor (1 Coríntios 13:13).\nNão se apoie na sua força física, no seu próprio entendimento, dinheiro ou influência. Um dia essas coisas passam. Jesus é a Rocha firme de agora e para sempre!\nVale a pena se segurar em Jesus. Quando as tempestades surgirem, Ele te manterá em paz...\n\nPara Orar:\n\nMeu Senhor e meu Deus, sejas sempre a razão da minha esperança!\nTu és a força da minha vida e nunca me desamparará.\nSei que as provações não são maiores que o Senhor.\nQuando as tempestades aumentarem e o mar da vida\nquiser me afogar, sei que o Senhor pode aquietar tudo.\nOu também podes me fazer andar por sobre as águas.\nMas se nada disso acontecer, o Teu poder permanece fiel e inabalável.\nMe agarrarei em Ti, a âncora da minha alma, e ficarei firme até tudo passar...\nEm nome de Jesus, segura-me em tuas mãos, hoje e sempre!\nAmém!",
        "Link": "https://www.bibliaon.com/situacoes_para_fugir_da_tentacao/"
    },
    {
        "Title": "Filtre o que você vê e ouve",
        "ID": "f33be8d352b5a1ff1956475794090a17",
        "Description": "Acima de tudo, guarde o seu coração,\npois dele depende toda a sua vida.\n- Provérbios 4:23 \n\nVivemos em uma era de excesso de informação. A todo momento, nossos olhos e ouvidos são bombardeados com imagens, sons, palavras e mensagens que moldam nossos pensamentos e emoções e muitas vezes sem que percebamos. É por isso que a Palavra de Deus nos orienta a guardarmos o nosso coração.\nGuardar o coração implica, entre outras coisas, filtrar o que vemos e ouvimos. Nem tudo o que é popular é edificante. Nem tudo o que entretém é inofensivo. Precisamos estar atentos ao que estamos permitindo entrar em nossa mente e espírito. Filmes, músicas, conversas, redes sociais, tudo isso pode influenciar nossa fé, nossos valores e nosso relacionamento com Deus.\nJesus disse que os olhos são a lâmpada do corpo (Mateus 6:22-23). Se os nossos olhos forem bons, todo o nosso corpo será cheio de luz. Isso significa que aquilo que escolhemos ver e ouvir pode nos aproximar da luz ou nos mergulhar nas trevas. Assim como cuidamos da alimentação do corpo, precisamos cuidar da alimentação da alma.\nFiltrar não é ser alienado. É ser sábio. É discernir o que edifica e o que contamina. É escolher aquilo que fortalece nossa fé e nos aproxima do caráter de Cristo. Não é sobre legalismo, mas sobre amor a Deus e zelo por uma vida santa.\nOre ao Senhor e peça discernimento. Avalie seus hábitos. Pergunte a si mesmo: “Isso que estou consumindo glorifica a Deus? Edifica minha fé? Produz frutos do Espírito em mim?” Que o Espírito Santo nos ajude a escolher com sabedoria o que permitimos entrar em nossos corações.\nFiltrar é amar. Filtrar é proteger. Filtrar é viver com propósito. \nVeja e ouça com discernimento \n\nAntes de consumir qualquer conteúdo, ore pedindo discernimento. Nem tudo que é popular é saudável espiritualmente. Busque identificar se aquilo edifica sua fé ou te afasta de Deus.\nEstabeleça limites intencionais nas redes sociais, filmes e músicas. Pergunte a si mesmo: isso glorifica a Deus? Se a resposta for não, tenha coragem de dizer “não” também.\nAlimente sua mente com a Palavra de Deus diariamente. Substitua conteúdos vazios por louvores, pregações e leituras cristãs que fortaleçam seu coração e te mantenham conectado com Deus.\n\nPara orar: \n\nSenhor, ensina-me a guardar meu coração e a filtrar com sabedoria tudo o que vejo e ouço. Que Teu Espírito Santo me guie em discernimento, afastando o que não Te agrada e fortalecendo minha fé. Que minha mente e meus olhos estejam sempre voltados para Ti. Amém.\n\nVeja também: Versículos sobre fugir das armadilhas do pecado",
        "Link": "https://www.bibliaon.com/o_senhor_e_meu_pastor_estudo_biblico/"
    }
]