[
    {
        "Title": "Quem ama a Deus nunca se esquece",
        "ID": "c9175de67fb784547cbe4dadd779e71b",
        "Description": "Bendiga ao Senhor a minha alma! Não esqueça de nenhuma de suas bênçãos!\nSalmos 103:2\n\nO esquecimento faz parte das nossas vidas. E, se por um lado é bom esquecermos ofensas e problemas do passado, por outro, há muitos aspectos negativos no esquecimento. É bastante natural termos lapsos de memória vez ou outra, esquecendo as chaves, uma senha, onde colocamos o celular, uma comida no forno, ou uma conta para pagar... É chato, mas quem é que nunca passou por isso? \n \nMas, para além desses esquecimentos saudável e \"normal\" (pois temos uma memória seletiva que armazena coisas importantes e descarta coisas secundárias), há um outro tipo que é muito mais grave: o esquecimento de coisas muito importantes. Infelizmente, por causa de doenças, desatenção, estresse e distrações, as consequências desse tipo de esquecimento são muito mais graves, podendo até ser fatais em alguns casos (esquecimento de crianças no carro, compromissos assumidos, etc). Tanto num caso como no outro é preciso exercitar a mente, estimulando a memória para não apagar coisas importantes.\nNo versículo de hoje, o salmista exorta a própria alma a bendizer e a não se esquecer do Senhor nem de suas bençãos. É um exercício que todos nós devemos fazer: incentivar a mente e o coração para não se esquecer de Deus!  \nNão se esqueça de Deus nem das suas bençãos infinitas\n\n\nEstimule a sua mente a pensar em Deus durante o dia. Tenha uma atitude de gratidão por todas as bençãos recebidas.Considere-as como algo importante.\n\nCrie marcos visuais. Samuel erigiu uma pedra e chamou-lhe Ebenézer, para se lembrarem que Deus tinha ajudado o povo até ali (1 Sam. 7:12). Registre, marque, incentive sua mente a recordar!\n\nOre e agradeça por tudo de bom que Deus lhe tem feito. \n\nEscreva um diário ou agenda pedidos e respostas de oração. Com o passar do tempo você poderá revisitar essas memórias e ver o quanto Deus tem cuidado de você.\n\nConte as bençãos! Faça uma lista das bençãos de Deus na sua vida, coloque em lugares visíveis (espelho, porta da geladeira, mesa de trabalho) e compartilhe com as pessoas à sua volta.\n\nPara Orar:\n\nSenhor meu Deus e Pai, muito obrigado por todas as bençãos concedidas! Ensina-me a reconhecer a tua bondade e misericórdia a cada dia. Nos mínimos detalhes, desde o ar que eu respiro, até a graça da Salvação em Jesus, sei que o Senhor tem cuidado de mim, sempre!  Ajuda-me a não esquecer de nenhuma das tuas bençãos, Te louvo e te glorifico por todas elas, em nome de Jesus! Amém!",
        "Link": "https://www.bibliaon.com/como_orar_e_falar_com_deus/"
    },
    {
        "Title": "Pare, ore e avance com fé",
        "ID": "82d326efdc11d5386343491c8d4fb936",
        "Description": "Entregue o seu caminho ao Senhor;\nconfie nele, e ele agirá:\n- Salmos 37:5 \n\nHá momento na nossa vida que nem todo avanço pode representar um progresso verdadeiro. Muitas vezes, queremos agir rapidamente, resolver tudo com nossas próprias forças, mas esquecemos de consultar a Deus, que realmente pode nos dar uma direção. Ouvir a voz de Deus antes de qualquer passo é sinal de sabedoria. É nesse momento de oração que recebemos clareza e direção para avançarmos de forma segura, no centro da vontade d’Ele.\nPare. Parar não é desistir. É reconhecer que precisamos respirar, ouvir a voz de Deus e alinhar nossos passos com os Dele. Quando paramos, deixamos de lutar com nossas próprias forças e damos espaço para que o Senhor nos direcione.\nOre. A oração é o nosso canal direto com o Pai. É através da oração que encontramos paz, direção e força para prosseguirmos em fé. Ao orarmos, entregamos nossos fardos e recebemos sabedoria. Não tome decisões importantes sem antes dobrar os joelhos e buscar a orientação do Espírito Santo.\nAvance. Depois de parar e orar, é tempo de avançar. Avance com fé, com segurança, sabendo que não está sozinho. Deus vai à frente, endireitando os caminhos tortuosos, abrindo portas e fortalecendo suas mãos. Avance com coragem, mesmo que os ventos sejam contrários — o Senhor é o seu sustento.\nLembre-se: há tempo para tudo, e o tempo de Deus é perfeito. Quando você decide parar, orar e então avançar, você escolhe confiar. E quem confia no Senhor jamais será confundido.\nHoje, não importa qual desafio você esteja enfrentando, faça uma pausa, eleve seus olhos ao céu, fale com Deus e depois siga. Com Ele, você vai mais longe, com mais propósito e em paz. \nAvançando com fé Deus \nPare para ouvir: Antes de agir, desacelere. Silencie o coração, desligue o ruído ao redor e busque discernimento em Deus. A direção certa começa com uma escuta atenta ao Espírito.\nOre com fé: Entregue seus planos a Deus com confiança. A oração conecta seu coração ao céu, traz paz e revela o caminho certo, mesmo quando tudo ao redor parece incerto.\nAvance com coragem: Após orar, siga adiante com ousadia. Deus vai à frente preparando o caminho. Mesmo diante de obstáculos, confie: você não caminha sozinho, Deus é fiel!\nPara orar: \n\nSenhor, ensina-me a parar diante das decisões, a buscar Tua voz com fé e a avançar confiando na Tua direção. Que eu nunca caminhe sozinho, mas guiado pela Tua vontade. Amém.\n\nVeja também: Como Orar (aprenda como pedir algo a Deus)",
        "Link": "https://www.bibliaon.com/amor_segundo_a_biblia/"
    },
    {
        "Title": "Devocional: O amor de Jesus alcançou você e a todos",
        "ID": "f601de0f6201db810719de953a0c6ccf",
        "Description": "O amor de Jesus é uma luz que brilha intensamente sobre toda a humanidade. Sua mensagem de amor, perdão e redenção não conhece limites, não faz distinção de raça, religião ou status social. Ele veio ao mundo para reconciliar a humanidade com Deus, e Seu amor é uma fonte inesgotável de esperança e Salvação.\nJesus demonstrou seu amor de maneira inigualável. Ele curou os doentes, alimentou os famintos e confortou os aflitos. Sua vida exemplar e suas palavras de Salvação ressoam através dos séculos, alcançando corações em todos os cantos do mundo.\nO amor de Jesus é um convite à transformação. Ele acolhe os pecadores de braços abertos, oferecendo o perdão e a graça. Seu sacrifício na cruz é a expressão máxima desse amor, pois deu a sua própria vida para que todos tivessem a oportunidade de viver eternamente ao lado de Deus.\nNão importa quão longe alguém tenha se afastado, o amor de Jesus está sempre disponível, pronto para acolher, restaurar e renovar. Sua graça é um presente que não pode ser merecido, apenas aceito de coração aberto.\nPortanto, que possamos lembrar diariamente do amor de Jesus, e que Ele nos inspire a amar e servir uns aos outros, independentemente de nossa origem, crenças ou circunstâncias. Sejamos canais desse Amor, compartilhando a mensagem de esperança e de redenção que alcança a todos. Em Jesus, encontramos a verdadeira expressão do amor que transcende barreiras e nos guia para a vida eterna.\nDesfrute e compartilhe esse amor 💗\n\n\nMantenha uma relação íntima com Deus através da oração diária, buscando Sua orientação e aprofundando seu entendimento do Seu amor.\n\n\nExplore as Escrituras para entender como Deus revela Seu amor e Sua vontade, encontrando inspiração e direção para a vida.\n\n\nDemonstre o amor de Deus ao servir os outros, sendo compassivo, generoso e cuidando das necessidades daqueles ao seu redor.\n\n\nPara Orar:\n\nSenhor, obrigado por Teu amor incondicional. Ajuda-me a viver esse amor, orar, estudar Tua Palavra e servir aos outros, refletindo Tua graça e compaixão. Amém.\n\nVeja também:\n\nSignificado de amor na Bíblia (Estudo)\nQuem é o meu próximo segundo a Bíblia\nVersículos que mostram como é importante amar o próximo",
        "Link": "https://www.bibliaon.com/bom_samaritano_quem_e_meu_proximo/"
    }
]