[
    {
        "Title": "Sede de Deus",
        "ID": "b69e26505417fd884ec54417c6911c9d",
        "Description": "Tenho sede de Deus, do Deus vivo; quando poderei estar na presença dele?\n- Salmos 42:2\n\n\n\"... mas quem bebe da água que eu dou nunca mais terá sede.\nEla se torna uma fonte que brota dentro dele e lhe dá a vida eterna\".\n\"Por favor, senhor, dê-me dessa água!\", disse a mulher.\n- João 4:14-15\n\nEsse trecho de João 4, é parte de um diálogo improvável, que Jesus teve com uma mulher samaritana. Era meio-dia, eles estavam junto a um poço d'água. Jesus tinha sede fisiológica, mas aquela mulher tinha sede em sua alma. Jesus ofereceu aquilo que ninguém no mundo pode proporcionar: a verdadeira fonte de satisfação.\nCertamente aquela mulher, assim como eu e você, já tinha tentado satisfazer a sua sede existencial em várias fontes de alegria. Mas nenhuma delas dera resultados, até aquele dia, naquele encontro com Jesus.\nO Senhor é a única fonte inesgotável que sacia a nossa alma. Busque beber da água que Cristo dá. Somente na presença Dele, você se sentirá completamente satisfeito.\nBeba da fonte certa!\n\n\nNão confunda ter uma vida plena e satisfeita com obter riquezas e prazeres desse mundo. Beba direto da Fonte verdadeira: Jesus Cristo.\n\n Deus é a fonte de águas cristalinas. Pense nisto: nenhuma bebida impura ou artificial consegue saciar a sede, como uma água pura e límpida faz. Não se iluda com outras coisas dessa vida... Somente Deus pode preencher o vazio da sua alma.\n\nVolte-se para Deus e preencha-se Dele. Leia a Bíblia e Ore, pedindo que o Senhor encha o seu coração com a plenitude de vida que Jesus Cristo dá.\n\nPara Orar:\n\nSenhor Deus, Tu és a fonte de águas vivas.\nTu és a fonte limpa, cristalina e inesgotável que revigora e preenche o vazio da minha alma. \nMe ajuda a buscar a Tua presença quando passar pelos desertos da vida.\nQue sejas meu alento nos momentos de sequidão, aflição e ansiedade.\nLivra-me do engano dos oásis de ilusão.\nEu preciso de Ti, Senhor! Como o sedento necessita de água... eu dependo de Ti.\nA Ti oro, em nome de Jesus. Amém!\n\nVeja também:\n\nVersículos sobre Buscar a Deus\nBuscai ao Senhor enquanto se pode achar\nIsaías 55:6 - Buscai ao Senhor",
        "Link": "https://www.bibliaon.com/buscar_a_deus/"
    },
    {
        "Title": "Deus que acode na aflição",
        "ID": "a6413df91c1313f325258ead8111e6f2",
        "Description": "Na sua aflição, clamaram ao Senhor, e eles os salvou da tribulação em que se encontravam.\nSalmos 107:13\n\nInúmeras vezes na vida passamos por aflições e tempos difíceis. Pessoalmente, já tivemos experiências ou ouvimos testemunhos de pessoas que clamaram a Deus nas suas dificuldades e foram salvos das suas angústias. Náufragos que foram salvos, aeronaves em turbulência foram livres da queda fatal, colisões de automóveis, acidentes, mas vidas preservadas... Pessoas salvas em assaltos, perseguições e sequestros...\nEnfim, poderíamos continuar a lembrar de várias situações em que o Senhor guardou e socorreu o seu povo. \nNo passado, no presente ou no futuro, o nosso Deus é o Deus de livramento! O Salmo 107 fala da lealdade, misericórdia e amor do Senhor que livra os aflitos quando buscam a Sua ajuda. O Senhor faz maravilhas em favor dos homens. Clame por Sua misericórdia e proteção, Ele é bom e fiel!\nNa sua aflição, clame ao Senhor!\n\nNão perca tempo: busque ao Senhor em todo tempo! Nas horas de angústia, tristeza e tribulação faça Dele a sua bóia de salvação! Ele é o Deus todo-poderoso, pode lhe socorrer.\nOre com fé! Peça auxílio e proteção diariamente. Deus é generoso em misericórdia e graça. Ele ajuda e sustenta as vidas dos seus filhos.\nNa escuridão e nos momentos de desespero, creia na presença de Deus contigo. Ele não lhe abandona, Ele te escolheu, te ama e te ajuda.\n\nPara Orar:\n\nMeu Deus e Pai, protege-me neste dia! Ajuda-me nos momentos de aflição e perigo, Senhor! Quando os meus olhos não conseguirem ver uma saída, que o meu coração possa confiar no poder do Teu amor. Obrigado porque estás sempre comigo, nas horas felizes e tristes. Fica comigo e com todos os teus filhos, hoje e sempre! Amém.",
        "Link": "https://www.bibliaon.com/buscai_ao_senhor_enquanto_ha_tempo/"
    },
    {
        "Title": "Na hora certa!",
        "ID": "6cd5b0ff117f0cac45cc2f0ee4011aed",
        "Description": "Para tudo há uma ocasião certa;\nhá um tempo certo para cada propósito\ndebaixo do céu:\n- Eclesiastes 3:1\n\nQuantas vezes nosso coração se inquieta porque as coisas não acontecem no momento em que esperamos? Oramos, sonhamos, planejamos… e a resposta parece demorar. No entanto, a Palavra de Deus nos lembra que Ele não se atrasa nem se adianta. Ele age na hora certa.\nDeus enxerga além do que nossos olhos alcançam. Enquanto vemos apenas o agora, Ele vê o todo. Muitas vezes, o que chamamos de demora é, na verdade, cuidado. Se algo ainda não chegou, talvez seja porque estamos sendo preparados, fortalecidos e ensinados a confiar mais n’Ele do que nas circunstâncias.\nJesus nos deu um exemplo claro disso. Quando Lázaro adoeceu, Jesus não correu imediatamente para curá-lo. Aos olhos humanos, parecia indiferença. Mas, no tempo exato, Ele chegou e manifestou a glória de Deus de forma ainda maior. Aquilo que parecia perdido se transformou em testemunho de vida e fé.\nAssim também é conosco. Deus trabalha no silêncio, moldando nosso caráter, alinhando nosso coração e abrindo caminhos que ainda não conseguimos ver. A espera pode doer, mas ela nunca é vazia quando colocada nas mãos do Senhor.\nSe hoje você se sente cansado de esperar, lembre-se: Deus está no controle. Continue fazendo o bem, permanecendo fiel e confiando. O que Ele prometeu vai se cumprir, não pelo nosso relógio, mas pelo tempo d’Ele.\nDescanse seu coração. A resposta virá. A porta se abrirá. A bênção chegará. E quando acontecer, você entenderá que tudo fez sentido na hora certa, no tempo exato de Deus, que nunca falha e sempre cuida dos Seus filhos.\nConfiar quando o relógio parece parado\n\nOre diariamente, mesmo sem respostas imediatas, porque a oração fortalece o coração e alinha seus desejos à vontade de Deus.\nLembre-se das promessas já cumpridas em sua vida, pois recordar a fidelidade passada de Deus renova a esperança hoje sempre.\nPratique a paciência com gratidão, entendendo que o processo ensina, amadurece a fé e prepara você para receber mais plenamente.\n\nPara orar:\n\nSenhor Deus, entregamos em Tuas mãos nosso coração inquieto e nossos caminhos. Ensina-nos a confiar quando a espera parece longa e o silêncio pesa. Renova nossa fé, fortalece nossa esperança e dá-nos paz para descansar no Teu cuidado. Ajuda-nos a compreender que Teus planos são perfeitos e que tudo coopera para o bem daqueles que Te amam. Sustenta-nos hoje e sempre. Em nome de Jesus, amém.\n\nVeja também: Versículos sobre esperar no Senhor",
        "Link": "https://www.bibliaon.com/buscai_ao_senhor/"
    }
]