[
    {
        "Title": "Eu sou a ressurreição e a vida",
        "ID": "14c92b4abf81fd6ae68c6e1db552c131",
        "Description": "Disse-lhe Jesus: \"Eu sou a ressurreição e a vida. Aquele que crê em mim, ainda que morra, viverá;\n- João 11:25\n\nA história da ressurreição de Lázaro é um dos milagres mais marcantes de Jesus e carrega em si uma mensagem poderosa de fé, esperança e renovação. Marta e Maria, irmãs de Lázaro, estavam desesperadas diante da morte do irmão. Aos olhos humanos, tudo estava perdido: a vida havia se esvaído, a sepultura já havia sido selada. Mas quando Jesus chegou, Ele mostrou que nenhuma circunstância é grande demais para o poder de Deus.\nEsse milagre nos ensina que, mesmo quando tudo parece acabado, Deus ainda pode escrever uma nova história. Quantas vezes nos sentimos como Lázaro, presos em situações que parecem sem saída, seja uma crise financeira, um relacionamento quebrado, uma doença ou até uma batalha interna contra o desânimo. Mas o mesmo Jesus que disse: “Lázaro, vem para fora!” também chama cada um de nós para sairmos da escuridão e caminharmos em direção à vida.\nO atraso de Jesus em chegar à casa de Lázaro não foi descuido, mas propósito. Isso nos lembra que o tempo de Deus é perfeito. Ele pode permitir que enfrentemos o silêncio, para que quando o milagre acontecer, não haja dúvidas: foi o poder d’Ele que nos levantou.\nNão desanime diante das “pedras” que parecem bloquear seus sonhos ou da aparente demora das respostas. Creia que Jesus continua sendo a Ressurreição e a Vida. Ele é especialista em transformar finais em recomeços. Onde todos veem morte, Ele vê oportunidade de revelar Sua glória.\nHoje, Ele também te chama pelo nome, convidando você a acreditar que o impossível é apenas o palco onde o milagre acontece. Tenha fé: o que parecia acabado pode florescer novamente em Suas mãos.\nVivendo a esperança em Cristo\n\n\nConfie no tempo de Deus: Mesmo quando a resposta parece demorar, confie que Deus nunca se atrasa. Seu tempo é perfeito e transforma espera em testemunho, revelando Seu poder em nossas vidas.\n\nPermaneça firme na fé: Não permita que o desânimo dite seu futuro. Assim como Marta e Maria creram, mantenha firme a fé, pois a confiança abre espaço para o milagre acontecer.\n\nResponda ao chamado de Jesus: Jesus chamou Lázaro pelo nome, e Ele também nos chama. Atenda com coragem, deixando para trás medos e limitações, caminhando para uma vida renovada em Sua presença.\n\nPara orar:\n\nSenhor Jesus, fonte de vida e esperança, eu coloco diante de Ti todas as áreas que parecem mortas em minha jornada. Ressuscita meus sonhos, fortalece minha fé e ajuda-me a confiar no Teu tempo perfeito. Que eu ouça Tua voz chamando-me para fora da escuridão, e tenha coragem de viver plenamente na Tua presença. Amém.\n\nVeja também: A história de Lázaro.",
        "Link": "https://www.bibliaon.com/historia_de_lazaro/"
    },
    {
        "Title": "Fazendo boas escolhas",
        "ID": "4381d983617e7d642267cb806808598d",
        "Description": "Entregue o seu caminho ao Senhor;\nconfie nele, e ele agirá:\n- Salmos 37:5\n\nA vida é marcada por escolhas. Desde as mais simples até aquelas que podem mudar completamente nossa trajetória, cada decisão traz consigo consequências que moldam quem somos e para onde vamos. A Palavra de Deus nos ensina que, para fazermos boas escolhas, precisamos aprender a confiar no Senhor e buscar Sua direção em todas as áreas da vida.\nMuitas vezes somos tentados a decidir de acordo com nossos próprios desejos ou pela pressão das circunstâncias. Porém, a Bíblia nos mostra que a verdadeira sabedoria vem de Deus. Em Provérbios 3:6 está escrito: “reconheça o Senhor em todos os seus caminhos, e ele endireitará as suas veredas.” Isso significa que, quando colocamos Deus no centro de nossas decisões, Ele nos conduz pelo caminho certo.\nFazer boas escolhas exige discernimento espiritual, oração e obediência. Antes de tomar uma decisão, é essencial perguntar: “Essa escolha agrada a Deus? Está de acordo com a Sua Palavra? Vai edificar minha vida e a vida dos que estão ao meu redor?” Quando buscamos o Espírito Santo em oração, Ele nos dá clareza e paz para seguir pelo caminho correto.\nJesus nos mostrou o exemplo de como escolher segundo a vontade do Pai. Mesmo diante da cruz, Ele orou: “Seja feita a tua vontade, e não a minha.” (Lucas 22:42). Essa submissão nos ensina que as melhores escolhas nem sempre são as mais fáceis, mas são aquelas que trazem vida, paz e comunhão com Deus.\nEscolher bem é viver em obediência ao Senhor, confiando que Ele tem planos maiores do que os nossos. Quando entregamos nosso caminho a Deus, nossas decisões deixam de ser apenas humanas e passam a ser guiadas pela sabedoria de Deus. Assim, colhemos frutos de bênção e permanecemos firmes no propósito para o qual fomos chamados.\nCaminhando com sabedoria em nossas decisões\n\n\nOre antes de agir: Busque a direção de Deus em oração antes de tomar decisões. Ele conhece o futuro e sabe o que realmente é melhor para você.\n\nAvalie pela Palavra: Pergunte se sua escolha está alinhada à Bíblia. A Palavra de Deus é lâmpada para os nossos pés e guia seguro para decisões corretas.\n\nBusque paz em Deus: O Espírito Santo confirma as boas escolhas através da paz em nosso coração. Se há inquietação, espere em Deus até sentir segurança para prosseguir.\n\nPara orar:\n\nSenhor amado, entrego em Tuas mãos minhas decisões e caminhos. Dá-me sabedoria, discernimento e paz para escolher conforme Tua vontade. Que minhas escolhas glorifiquem Teu nome e tragam bênçãos. Amém.\n\nVeja também: Versículos sobre Sabedoria.",
        "Link": "https://www.bibliaon.com/sabedoria/"
    }
]