[
    {
        "Title": "Água e óleo não se misturam",
        "ID": "eaa498cdcfaea4200f55858d6b438d8a",
        "Description": "Vivemos em um mundo onde muitas vezes se tenta conciliar o pecado com a vida cristã, como se fosse possível manter uma vida piedosa enquanto se alimenta práticas que desagradam a Deus. Mas a verdade é clara e inegociável: água e óleo não se misturam. Assim também é a luz com as trevas, a santidade com o pecado.\nJesus nos chamou para sermos sal da terra e luz do mundo, separados para uma vida de santidade. O pecado pode parecer atrativo, confortável ou até inofensivo por um tempo, mas ele sempre traz consequências, afastando-nos do plano perfeito de Deus para nós. Ele nos esfria espiritualmente, nos cega e nos escraviza, mesmo quando pensamos estar no controle.\nMas há esperança. Deus não nos chama à perfeição por nossas forças, mas ao arrependimento sincero. Em 1 João 1:9 está escrito:\n\nSe confessarmos os nossos pecados, ele é fiel e justo para perdoar os nossos pecados e nos purificar de toda injustiça.\n- 1 João 1:9\n\nEsse é o amor do Pai, que nos chama de volta quando nos desviamos. Não aceite uma vida dividida. Não se engane achando que é possível seguir a Cristo e ao mesmo tempo manter alianças com o mundo. A vida com Deus exige entrega total. Quando deixamos o pecado e nos consagramos a Ele, experimentamos a verdadeira liberdade e paz.\nÁgua e óleo não se misturam, escolha ser cheio do Espírito Santo, não contaminado por aquilo que te separa de Deus. Que sua vida reflita pureza, verdade e amor, sendo um testemunho vivo do poder transformador de Cristo.\nDeixe o pecado e mergulhe na graça!\n\n\nReconheça e confesse o pecado: Reconheça suas fraquezas diante de Deus, confesse com sinceridade e permita que Ele purifique seu coração com amor e misericórdia.\n\nCorte alianças com o mundo: Afaste-se de ambientes, hábitos e amizades que te afastam de Deus. Você não foi chamado para viver dividido, mas para ser luz e testemunho de transformação.\n\nBusque intimidade com o Espírito Santo: Alimente-se da Palavra, ore diariamente e cultive uma vida de santidade. Quanto mais próximo de Deus, menor será o poder do pecado sobre você.\n\nPara orar:\n\nSenhor, reconheço minhas falhas e me arrependo dos meus pecados. Purifica meu coração, fortalece-me para rejeitar o mal e viver em Tua verdade. Enche-me com Teu Espírito e guia meus passos na Tua graça. Que minha vida reflita Teu amor. Em nome de Jesus, amém.\n\nVeja também: Estudo bíblico sobre santidade",
        "Link": "https://www.bibliaon.com/estudo_biblico_sobre_santidade/"
    },
    {
        "Title": "Paz que nasce na manjedoura",
        "ID": "6f9ed8c499a392546c62712ff9cfd35b",
        "Description": "Eu disse essas coisas para que em mim vocês tenham paz. Neste mundo vocês terão aflições; contudo, tenham ânimo! Eu venci o mundo.\n- João 16:33\n\nÀ medida que o Natal se aproxima, muitas vezes o coração fica mais agitado que tranquilo. Compromissos, gastos, pressões e lembranças dolorosas podem roubar a paz. Mas o Natal nos aponta para uma paz diferente, que não depende das circunstâncias.\nAquele menino deitado numa manjedoura é o Príncipe da Paz. Ele veio para reconciliar o que estava quebrado: nossa relação com Deus, conosco mesmos e com o próximo. Essa paz não é apenas silêncio ou ausência de briga. É a certeza de que, em Cristo, estamos nas mãos do Pai e nada foge ao seu controle.\nNeste segundo domingo em que preparamos nossos corações para o Natal, somos chamados a deixar que essa paz alcance as áreas tensas da nossa vida. Onde há culpa, Jesus traz perdão. Onde há medo, ele traz segurança. Onde há conflito, ele nos convida a dar o primeiro passo em direção à reconciliação.\nO Natal não é apenas lembrança de um acontecimento antigo. É convite para deixar Cristo reinar hoje nos nossos pensamentos, emoções e relacionamentos. Quando o governo dele ocupa o centro, a paz começa a florescer por dentro e transbordar para fora.\nVivendo a paz de Cristo no Natal\n\nIdentifique um relacionamento ou situação em que você sente falta de paz. Ore pedindo direção para agir como instrumento de reconciliação.\nSepare um tempo de silêncio diante de Deus, entregando seus medos e preocupações e declarando que confia no cuidado do Pai.\nSe for possível, dê um passo concreto de paz: uma mensagem, um pedido de perdão, um telefonema, um gesto de gentileza.\n\nPara orar:\n\nJesus, Príncipe da Paz, eu quero receber a paz que vem de ti. Acalma meu coração agitado e reina sobre minhas emoções, minha casa e meus relacionamentos. Que o Natal não seja só correria, mas tempo de descanso na tua presença. Faz de mim um instrumento de paz onde eu estiver. Amém.",
        "Link": "https://www.bibliaon.com/liberdade/"
    }
]