[
    {
        "Title": "Devocional: Por que botar a mão na massa",
        "ID": "14d79026343ff608f10bfa768f3ebb2b",
        "Description": "Porque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou antes para nós as praticarmos.\n- Efésios 2:10\n\nNossos corações desejam, mais do que tudo, um meio de se justificar diante de Deus. Sabemos, lá no fundo, que algo está errado na nossa relação com ele, e esse problema se chama pecado. Nessa busca de se reconectar com Deus, a primeira solução que chega a nossa mente é: farei algum tipo de obra ou sacrifício para que Deus me aceite de novo.\nE embora essa seja uma conclusão fácil de se chegar, além de ser inútil, ela estaria completamente errada. Nesse texto, Paulo deixa claro que nossa relação com Deus se dá única e exclusivamente através da graça de Deus!\nIsso quer dizer que nossas obras e sacrifícios não servem para encontrar o favor de Deus, ou de nos reconciliar com ele. Porém, de forma alguma o apóstolo entende que as obras não servem para nada. Na verdade, as obras são centrais na vida cristã, e são porque Deus as planejou na nossa vida desde antes de sermos criados.\nIsso mesmo, obra nenhuma te garante nada diante de Deus, mas Deus preparou obras para que você praticasse desde a eternidade! Amar o próximo, orar em fervor, cuidar do necessitado, ler a Palavra... obras preparadas desde o além para que você as pratique. Tudo que você precisa de Deus é dado através da graça!\nEstá na hora de botar a mão na massa!\n\nSerá que você está tentando se justificar diante de Deus? Reconheça desde já que a graça de Deus é o único meio que você tem de agradá-lo!\nNão fique parado, há muito trabalho a ser feito. Ame, reconheça, ajude e exorte o próximo.\nCompartilhe da graça de Deus para com os outros.\n\nPara orar:\n\nSenhor Jesus, agradeço, pois, por meio de ti posso desfrutar da graça divina. Ajuda-me a entrar, todos os dias, na presença poderosa de Deus, e que lá eu encontre toda a minha alegria. Em nome de Jesus, amém!",
        "Link": "https://www.bibliaon.com/ser_a_luz_do_mundo_explicacao_biblica/"
    },
    {
        "Title": "Devocional Diário: Iluminado e iluminando",
        "ID": "a270c1fe9091b29b9a6a0810a4958b5a",
        "Description": "A luz é algo poderoso. Ela dissipa a escuridão e revela o caminho à nossa frente. Assim como a luz física nos guia, a luz espiritual nos ilumina. Como cristãos, somos chamados a sermos iluminados pela verdade e a iluminar o mundo com o amor de Cristo.\nEm Mateus 5:14-16, Jesus nos diz:\n\n\"Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte.\nE, também, ninguém acende uma candeia e a coloca debaixo de uma vasilha. Ao contrário, coloca-a no lugar apropriado, e assim ilumina a todos os que estão na casa.\nAssim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus.\n- Mateus 5:14-16\n\nEssas palavras nos lembram que não devemos esconder a luz que está em nós. Devemos permitir que brilhe para que outros possam ver o amor e a verdade de Deus através de nós. Quando vivemos segundo os ensinamentos de Jesus, somos como faróis que guiam os outros a Ele.\nNo entanto, para iluminar o mundo, precisamos primeiro ser iluminados pela presença de Cristo em nossas vidas. Isso significa buscar diariamente a comunhão com Ele através da oração, do estudo da Bíblia e da prática dos seus ensinamentos.\nQue possamos ser como lâmpadas que não apenas recebem a luz, mas também a compartilham com aqueles ao nosso redor. Que as nossas vidas reflitam a glória de Deus e inspirem outros a seguirem o caminho da verdade e do amor.\nIluminando! \n\nBusque diariamente a comunhão com Cristo através da oração e do estudo da Bíblia para ser iluminado pela Sua verdade e amor.\nViva conforme os ensinamentos de Jesus, demonstrando amor e bondade em suas ações, para iluminar o mundo ao seu redor.\nNão esconda a luz que está dentro de você, mas compartilhe-a mediante boas obras, sendo um exemplo vivo do amor e da verdade de Deus.\n\nPara Orar: \n\nSenhor, guia-me pelo caminho da verdade e do amor. Que a Tua luz brilhe em meu coração, iluminando meu caminho e aqueles ao meu redor. Ajuda-me a viver conforme os Teus ensinamentos, para que eu possa ser um reflexo do Teu amor neste mundo. Amém.\n\nVeja Também: Explicação bíblica do que é ser a Luz do Mundo",
        "Link": "https://www.bibliaon.com/orai_uns_pelos_outros_confissao_oracao_cura/"
    }
]