[
    {
        "Title": "Palavra de Hoje (24/01/2026) - Significado completo de homoparental:",
        "ID": "295de0b0aad286850392add96f68b606",
        "Description": "adjetivo Referente às pessoas homossexuais ou LGBTs que constituem uma família: fazem parte de uma família homoparental.Cuja família é composta por um casal de pessoas que se sentem sexual e afetivamente atraídas por pessoas do mesmo sexo ou gênero: mãe homoparental; pai homoparental.Etimologia (origem da palavra homoparental). A palavra homoparental tem sua origem pela junção do prefixo homo-, com a ideia de igual, semelhante, e da palavra parental.\n Sílabas:ho-mo-pa-ren-tal",
        "Link": "https://www.dicio.com.br/homoparental/"
    },
    {
        "Title": "Palavra de Ontem (23/01/2026) - Significado completo de ajudar:",
        "ID": "75c69e97b04ff49b6c942552b494728c",
        "Description": "Sílabas:ho-mo-pa-ren-tal\n \nSinônimos:\n\nacolitar, acudir, auxiliar, coadjuvar, salvar, assistir, apoiar, socorrer, colaborar, amparar, orientar, suportar, interceder, facilitar, aconselhar, cooperar, prover, encorajar, contribuir, dar \n",
        "Link": "https://www.dicio.com.br/ajudar/"
    },
    {
        "Title": "Palavra de Anteontem (22/01/2026) - Significado completo de bioarquitetura:",
        "ID": "44cd3fa6f051aa2cc729fc1fc422af34",
        "Description": "verbo transitivo direto e transitivo indireto Prestar socorro; oferecer ajuda, auxílio; socorrer: ajudamos o vizinho a pintar a casa ontem.Tornar algo mais fácil; dar sua contribuição a; facilitar: o remédio ajuda a aliviar a dor.verbo intransitivo Dar ajuda: os voluntários deram ajuda às famílias.verbo pronominal Prestar ajuda a si próprio com o auxílio de outra coisa ou pessoa: os alunos ajudaram-se no exame final.Utilizar-se de; valer-se, servir-se: utilizou-se de recursos para completar o projeto.Etimologia (origem da palavra ajudar). A palavra ajudar tem sua origem no latim \"adjutare\" com o mesmo sentido.\n Classe gramatical:verbo intransitivo, verbo pronominal, verbo transitivo direto e verbo transitivo indireto",
        "Link": "https://www.dicio.com.br/bioarquitetura/"
    }
]