[
    {
        "Title": "Palavra de Hoje (21/09/2025) - Significado completo de mito:",
        "ID": "f2fafcc111667bbb6f59dc7d5c149d86",
        "Description": "substantivo masculino Forma representativa de fatos ou ícones históricos, idealizados pela literatura oral e escrita: o mito de Joana D'arc.Crença construída sobre algo ou alguém; mitologia: o mito da Fênix.[História] História fantástica, de teor simbólico, normalmente com personagens ou seres que incorporam as forças da natureza e as características humanas.Ocorrência ou ação extraordinária, fora do comum, normalmente excessiva e deturpada pela imaginação ou pela imprensa.Algo ou alguém cuja existência não é real ou não pode ser comprovada.[Pejorativo] Conhecimento desprovido de verdade e sem fundamento: o mito de que o povo não aprecia música clássica.Relato sobre fatos e tempos heróicos que, normalmente, carregam certo teor de verdade.Expressão figurada, não real, de qualquer outra coisa; alegoria.Modo idealizado de representar um momento, passado ou futuro, da humanidade.Etimologia (origem da palavra mito). A palavra mito deriva do latim \"mythos,mythus.i\", que significa fábula, história.\n \nSinônimos:\n\nalegoria, quimera, sonho, utopia, visão, mitologia, história, fantasia, imaginário, mentira \n",
        "Link": "https://www.dicio.com.br/mito/"
    },
    {
        "Title": "Palavra de Ontem (20/09/2025) - Significado completo de risada:",
        "ID": "64376f017412914112a7c2d9aa06e919",
        "Description": "Sinônimos:\n\nalegoria, quimera, sonho, utopia, visão, mitologia, história, fantasia, imaginário, mentira\n Classe gramatical:substantivo masculino",
        "Link": "https://www.dicio.com.br/risada/"
    },
    {
        "Title": "Palavra de Anteontem (19/09/2025) - Significado completo de sublime:",
        "ID": "42d3b000e88816a5531219e5a9a02500",
        "Description": "Classe gramatical:substantivo masculino\n Sílabas:mi-to",
        "Link": "https://www.dicio.com.br/sublime/"
    }
]