[
    {
        "Title": "Palavra de Hoje (25/08/2025) - Significado completo de essência:",
        "ID": "9c7ad7ac8c2abfab8663021a68f27944",
        "Description": "substantivo feminino A própria existência; o que constitui a natureza de um ser, de uma coisa: essência humana.[Botânica] Substância aromática extraída de certos vegetais, extrato, perfume: essência de baunilha, essência de rosas.Acepção mais importante; o que é fundamental, espírito: a essência de um sermão de Vieira.Característica expressa em seu mais alto nível: é a essência da bondade.[Filosofia] Existencialismo. Natureza ideal de um ser: para o existencialismo, a existência precede à essência.[Filosofia] Platonismo. O ser autêntico, percebido a partir do espírito que se sobrepõe às percepções sensoriais, tornando-se habilitado para refletir sobre a imutabilidade de alguns aspectos da própria realidade.[Filosofia] Aristotelismo. A reunião das características comuns que definem a natureza intrínseca de cada ser.[Filosofia] Tomismo. A conceituação geral percebida unicamente através do pensamento e eventualmente dissociada da realidade existencial, única e palpável.Etimologia (origem da palavra essência). A palavra essência deriva do latim \"essentia,ae\", com sentido de existência.\n \nSinônimos:\n\nâmago, núcleo, aroma, origem, ser, natureza, cerne, fundamento, substância, alma, perfume, fragrância, cheiro \n",
        "Link": "https://www.dicio.com.br/essencia/"
    },
    {
        "Title": "Palavra de Ontem (24/08/2025) - Significado completo de embora:",
        "ID": "4dd82c2f779b66a6051f9867ca4f2b91",
        "Description": "Sinônimos:\n\nâmago, núcleo, aroma, origem, ser, natureza, cerne, fundamento, substância, alma, perfume, fragrância, cheiro\n Classe gramatical:substantivo feminino",
        "Link": "https://www.dicio.com.br/embora/"
    },
    {
        "Title": "Palavra de Anteontem (23/08/2025) - Significado completo de jornada:",
        "ID": "5680800882d1b61aa74976c48d8836da",
        "Description": "Classe gramatical:substantivo feminino\n Sílabas:es-sên-ci-a",
        "Link": "https://www.dicio.com.br/jornada/"
    }
]