[
    {
        "Title": "Paz a esta casa - Palavra de Hoje",
        "ID": "8f36272320855752151e6b5ada7f990a",
        "Description": "Vivemos num mundo que necessita imensamente de paz. Não só ouvimos falar de guerras e conflitos entre nações, mas estamos rodeados de famílias desestruturadas onde as pessoas, quando falam umas com as outras, o fazem para gritar e lutar. É uma situação muito triste e dolorosa!\nCerta ocasião, Jesus enviou 72 dos seus discípulos para irem adiante dele às cidades e lugares por onde ele iria passar. Jesus viu a grande necessidade que cercava aquela região e os enviou. Mas primeiro ele lhes deu, junto com a tarefa, um aviso:\n\nE lhes disse: \"A colheita é grande, mas os trabalhadores são poucos. Portanto, peçam ao Senhor da colheita que mande trabalhadores para a sua colheita.\nVão! Eu os estou enviando como cordeiros entre lobos.\nNão levem bolsa, nem saco de viagem, nem sandálias; e não saúdem ninguém pelo caminho.\n\"Quando entrarem numa casa, digam primeiro: Paz a esta casa.\nSe houver ali um homem de paz, a paz de vocês repousará sobre ele; se não, ela voltará para vocês.\n- Lucas 10:2-6\n\nOs discípulos de Jesus foram como cordeiros entre lobos, sabiam que sofreriam rejeição. Não seria fácil levar a mensagem de paz, mas era necessário. Da mesma forma, somos chamados hoje a levar a mensagem da paz de Deus ao mundo que nos rodeia. A comissão continua de pé e somos chamados.\nOnde quer que formos, alguns aceitarão a mensagem de paz e verão as suas vidas e famílias transformadas. Outros irão rejeitá-lo e continuarão a viver nas trevas, irritados e oprimidos. Mas devemos cumprir a nossa missão, devemos proclamar a paz do Senhor a todos os que estão dispostos a ouvir.\nPeçamos ao Senhor da messe que envie trabalhadores para o seu campo e estejamos dispostos a ir proclamar a paz de Deus a este mundo tão necessitado da sua presença e da sua paz.\nVeja também:\n\nVersículos para evangelizar\nMissões: Jesus está chamando Você (Estudo Bíblico)\n \nVersículos para evangelizar\nMissões: Jesus está chamando Você (Estudo Bíblico)\n\n \nE lhes disse: \"A colheita é grande, mas os trabalhadores são poucos. Portanto, peçam ao Senhor da colheita que mande trabalhadores para a sua colheita.\nVão! Eu os estou enviando como cordeiros entre lobos.\nNão levem bolsa, nem saco de viagem, nem sandálias; e não saúdem ninguém pelo caminho.\n\"Quando entrarem numa casa, digam primeiro: Paz a esta casa.\nSe houver ali um homem de paz, a paz de vocês repousará sobre ele; se não, ela voltará para vocês.\n- Lucas 10:2-6\n"
    }
]