[
    {
        "Title": "Palavra de Hoje (21/08/2025) - Significado completo de melô:",
        "ID": "38c4cfd459ef340936b5900f5d78925c",
        "Description": "substantivo masculino [Gíria] Música que, por ser muito simples e fácil de memorizar, pode ser cantada por qualquer pessoa.[Gíria] Música popular sobre um tema específico: melô da traição.Etimologia (origem da palavra melô). De origem questionável; talvez derivada de melodia.\n Sílabas:me-lô",
        "Link": "https://www.dicio.com.br/melo-2/"
    },
    {
        "Title": "Palavra de Ontem (20/08/2025) - Significado completo de continuar:",
        "ID": "cb0d531d02ef11a1d53d39e2108e1594",
        "Description": "Sílabas:me-lô\n \nSinônimos:\n\nproceder, progredir, prosseguir, avançar, seguir, prolongar, recomeçar, persistir, manter, permanecer \n",
        "Link": "https://www.dicio.com.br/continuar/"
    },
    {
        "Title": "Palavra de Anteontem (19/08/2025) - Significado completo de sina:",
        "ID": "67893e911564440956420a094e489659",
        "Description": "verbo transitivo direto e transitivo indireto Prosseguir o que se começou: continuar uma viagem; continuar com um projeto.Tornar mais amplo, maior; prolongar: continuar um muro; a fabricação da cerca deve continuar.verbo transitivo direto, transitivo indireto e intransitivo Recomeçar após um intervalo ou interrupção: continuar um projeto; depois da chuva, voltaremos ao trabalho; parou, mas vai continuar.verbo intransitivo Fazer durar mais; existir por mais tempo; prolongar: a vida está sempre a continuar.verbo transitivo indireto Não desistir; não cessar; persistir: continuar na intenção de entrar no vestibular.verbo predicativo Ficar no mesmo lugar, não se alterar; permanecer, manter: nosso acordo continua valendo.Etimologia (origem da palavra continuar). O verbo continuar deriva do latim “continuare”, que significa não interromper.\n \nAntônimos:\n\nparar, interromper, cessar \n",
        "Link": "https://www.dicio.com.br/sina/"
    }
]