[
    {
        "Title": "Palavra de Hoje (15/09/2024) - Significado completo de à exceção de:",
        "ID": "https://www.dicio.com.br/a-excecao-de/",
        "Description": "locução prepositiva Indica que algo ou alguém não faz parte nem pertence à maioria: à exceção de Bentinho, todos os demais serão razão à Capitu.Etimologia (origem de à exceção de). A locução à exceção de é composta pela junção da preposição a, do artigo a, da palavra exceção e da preposição de.\n \nSinônimos:\n\nexceto, salvante, senão, sem, inclusive, menos, afora, apesar, apesar de"
    },
    {
        "Title": "Palavra de Hoje (13/09/2024) - Significado completo de icônico:",
        "ID": "https://www.dicio.com.br/iconico/",
        "Description": "adjetivo Relativo ao que se distingue ou simboliza uma época, uma cultura, uma área do conhecimento: discurso icônico.[Gíria] Que se destaca ou se distingue em relação aos demais; notável, renomado, admirável.Que se refere a ícone, ao tipo de representação religiosa, artística ou com assuntos religiosos.Cuja representação ou reprodução é exata e fidedigna; icástico.Etimologia (origem da palavra icônico). A palavra icônico deriva do latim \"iconicus\", com o sentido de algo feito naturalmente; pelo grego “eikonokós,é,ón” que tem semelhança com o que representa.\n \nSinônimos:\n\nicástico, notável, renomado, admirável, egrégio, afamado, célebre, conhecido, falado"
    },
    {
        "Title": "Palavra de Hoje (11/09/2024) - Significado completo de hibernal:",
        "ID": "https://www.dicio.com.br/hibernal/",
        "Description": "adjetivo Próprio do inverno; característico do tempo frio, de inverno; hibernoso, hiemal: clima hibernal.Etimologia (origem da palavra hibernal). A palavra hibernal tem sua origem no latim \"hibernalis,e\", com o sentido do inverno.\n \nSinônimos:\n\nhiemal, invernal, hiberno, hibernoso"
    },
    {
        "Title": "Palavra de Hoje (09/09/2024) - Significado completo de galvanizar:",
        "ID": "https://www.dicio.com.br/galvanizar/",
        "Description": "verbo transitivo direto [Eletricidade] Eletrizar por meio de uma pilha.Dar uma espécie de vida artificial a: com suas palavras ele galvanizava as massas.[Figurado] Animar, dar movimento; arrebatar, eletrizar: usava da sua inteligência para galvanizar povos inteiros.Recobrir uma peça metálica de uma camada de zinco, podendo ser a quente, por imersão em banho de zinco fundido, ou a frio (eletrolítica), por meio de ânodos solúveis ou insolúveis, em banho geralmente à base de sulfato de zinco.Deixar com aspecto dourado através de galvanoplastia: galvanizou a prataria antiga.Etimologia (origem da palavra galvanizar). A palavra galvanizar tem sua origem pela junção de galvanismo e do sufixo -izar; como no francês “galvaniser”.\n \nSinônimos:\n\nanimar, eletrizar, arrebatar, emocionar, encantar"
    },
    {
        "Title": "Palavra de Hoje (07/09/2024) - Significado completo de fulgurante:",
        "ID": "https://www.dicio.com.br/fulgurante/",
        "Description": "adjetivo Capaz de fulgurar; que relampeja intensamente; relampejante.Que possui um brilho intenso; brilhante, reluzente.[Figurado] Que brilha de maneira intensa: tinha uma feição fulgurante.[Medicina] Muito intenso (falando da dor); lancinante: dor fulgurante.Etimologia (origem da palavra fulgurante). A palavra fulgurante tem sua origem no latim \"fulgurans,antis\", derivada do verbo latino \"fulgurare\", soltar relâmpagos.\n \nSinônimos:\n\nbrilhante, cintilante, reluzente, resplandecente, vívido, luminoso, radiante, esplendoroso, fúlgido, refulgente, relampejante, relampeante"
    },
    {
        "Title": "Palavra de Hoje (05/09/2024) - Significado completo de falácia:",
        "ID": "https://www.dicio.com.br/falacia/",
        "Description": "substantivo feminino Discurso falso que se passa por verdadeiro; engano.Modo errado de se conceber alguma coisa; erro: a falácia de que toda mulher é sensível atrapalha a vida de muitas.Qualidade do que é falaz, capaz de enganar; ilusão: é uma falácia, uma fantasia, mas o mundo da arte é o mundo da fantasia.[Filosofia] Todo enunciado ou raciocínio de teor falso, mas que se tenta passar por verdadeiro; sofismo.[Filosofia] Termo que expressa um raciocínio que aparenta ser verdadeiro, mas não é; silogismo sofístico aristotélico.Etimologia (origem da palavra falácia). A palavra falácia tem sua origem no latim \"fallacia,ae\", com o mesmo sentido; trapaça.substantivo feminino Barulho produzido pelo excesso de vozes que se propagam ao mesmo tempo; falatório.Etimologia (origem da palavra falácia). A palavra falácia com sentido de falatório tem sua origem relacionada com o verbo falar.\n \nSinônimos:\n\nfalseta, falsidade, erro, engano, ilusão, equívoco, fingimento, desinformação, manipulação, engodo, inverdade, leria"
    },
    {
        "Title": "Palavra de Hoje (03/09/2024) - Significado completo de equívoco:",
        "ID": "https://www.dicio.com.br/equivoco/",
        "Description": "substantivo masculino Consequência de se equivocar, de cometer um engano; mal-entendido.Interpretação incorreta; engano por má interpretação; erro: sua análise do texto foi um equívoco.O que é definido pelo erro: houve um equívoco e o bandido não foi preso.adjetivo Que pode possuir mais de uma significação; que tem duplo sentido; dúbio: palavra equívoca; expressão equívoca.Que origina comentários ou críticas morais cujo teor é diferente; duvidoso: reputação equívoca.Que estimula desconfiança: discursava utilizando sinal equívoco; enganoso.Cuja definição é complicada.Etimologia (origem da palavra equívoco). A palavra equívoco tem sua origem no latim \"aequivocus,a,um\", com dois sentidos, com sentido ambíguo.\n \nSinônimos:\n\nincorreção, desacerto, engano, dúbio, duvidoso, ambíguo, enganoso, erro, mal-entendido"
    },
    {
        "Title": "Palavra de Hoje (01/09/2024) - Significado completo de enlevo:",
        "ID": "https://www.dicio.com.br/enlevo/",
        "Description": "substantivo masculino Sensação de contentamento, de encantamento, de prazer ou de êxtase; deleite, encantamento.Ação ou efeito de enlevar, de se deleitar, se encantar; enlevação, enlevamento.Etimologia (origem da palavra enlevo). A palavra enlevo tem sua origem como forma regressiva de enlevar.\n \nSinônimos:\n\nêxtase, arroubo, encantamento, fascínio, deleite, admiração, deslumbramento, elevação, arrebatamento, prazer, jubilo"
    },
    {
        "Title": "Palavra de Hoje (30/08/2024) - Significado completo de embaraço:",
        "ID": "https://www.dicio.com.br/embaraco/",
        "Description": "substantivo masculino O que pode atrapalhar, dificultar; obstáculo, empecilho.[Figurado] Situação difícil: tirar alguém de embaraços.Dificuldades de dinheiro: achar-se em embaraços.Situação sem solução; irresolução, perplexidade: estar em grande embaraço.Perturbação, emoção, constrangimento: desculpe meu embaraço.[Popular] Nome comum dado à menstruação; menstruação.expressão Embaraço gástrico. Distúrbio do estômago, amiúde de fundo neurovegetativo caracterizado por dificuldade em digerir, náuseas e às vezes vômitos.Etimologia (origem da palavra embaraço). A palavra embaraço tem sua origem como forma derivada de embaraçar, pela junção do prefixo en-, baraço, e do sufixo -ar.\n \nSinônimos:\n\nempeço, estorvo, pespego, obstáculo, atravanco, empecilho, encalhe, impedimento, óbice, acanhamento, timidez, embaraçamento, irresolução, perplexidade, menstruação"
    },
    {
        "Title": "Palavra de Hoje (28/08/2024) - Significado completo de efêmero:",
        "ID": "https://www.dicio.com.br/efemero/",
        "Description": "adjetivo De curta duração; breve, transitório: sucesso efêmero.Característica do que é temporário, momentâneo: felicidade efêmera.[Botânica] Tipo de flor que desabrocha e murcha no espaço de um dia.[Botânica] Planta que apresenta o ciclo de vida muito curto, podendo ocorrer diversas vezes num ano.substantivo masculino O que possui caráter temporário, de curta duração.[Zoologia] Aspecto comum aos insetos efemerópteros que servem de alimento para peixes de água doce, commumente conhecido como aleluia, siriruia.Etimologia (origem da palavra efêmero). A palavra efêmero deriva do grego \"ephémeros,os,on\", pelo latim \"ephemeron,i\", que significa lírio branco do campo.\n \nSinônimos:\n\nbreve, fugaz, instantâneo, passageiro, transitório, provisório, contingente, temporário"
    },
    {
        "Title": "Palavra de Hoje (26/08/2024) - Significado completo de ecossistema:",
        "ID": "https://www.dicio.com.br/ecossistema/",
        "Description": "substantivo masculino [Ecologia] Sistema ecológico que abarca o conjunto de relações de interdependência que os seres mantêm entre si e com o ambiente no qual vivem e que os rodeiam.Etimologia (origem da palavra ecossistema). A palavra ecossistema tem sua origem pela junção do prefixo eco-, do grego “oikos-“ com sentido de casa, e da palavra sistema, com adaptação da grafia de s-, para ss-.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (24/08/2024) - Significado completo de dissecação:",
        "ID": "https://www.dicio.com.br/dissecacao/",
        "Description": "substantivo feminino Ação de dissecar, de cortar algo separando seus pedaços metódica e organizadamente.[Medicina] Separação em partes menores de uma estrutura corporal, para análise patológica.[Figurado] Exame analítico e minucioso de alguma coisa: dissecação de um assunto.Etimologia (origem da palavra dissecação). A palavra dissecação deriva do latim da junção de \"dissecare\", que significa cortar em pedaços, e do sufixo -ção.\n \nSinônimos:\n\nseparação, disseção, exame, análise, avaliação, teste, consideração"
    },
    {
        "Title": "Palavra de Hoje (22/08/2024) - Significado completo de devaneio:",
        "ID": "https://www.dicio.com.br/devaneio/",
        "Description": "substantivo masculino Pensamento vago, incerto, impreciso; ilusão, ficção.Estado de espírito de quem se deixa levar por lembranças, sonhos e imagens: passar as horas em devaneio.Ausência de razão; delírio, desvario: assustou-nos com seus devaneios.Ação ou efeito de devanear, de imaginar, de delirar; dizer ou imaginar coisas; sonho, visão.Resultado da divagação, da imaginação, das lembranças ou dos sonhos.[Psicologia] Narrativa criada por pessoa em estado de vigília; divagação, fantasia.Esperança vazia; crença sem fundamento; utopia.Etimologia (origem da palavra devaneio). Do espanhol devaneo; forma regressiva de devanear, divagar, conceber na imaginação.\n \nSinônimos:\n\nficção, ilusão, fantasia, imaginação, quimera, sonho, visão, delírio, desvario, desatino, alucinação, divagação, demência, insânia, frenesi, utopia, ensimesmamento"
    },
    {
        "Title": "Palavra de Hoje (20/08/2024) - Significado completo de deplorável:",
        "ID": "https://www.dicio.com.br/deploravel/",
        "Description": "adjetivo Que incita ou provoca pesar, sofrimento: enchente deplorável.Capaz de causar aversão; abominável: roubalheira deplorável.Que provoca deploração, lástima, sofrimento.Etimologia (origem da palavra deplorável). A palavra deplorável tem sua origem no latim \"deplorabilis,e\", deplorare.\n \nSinônimos:\n\nexecrável, abominável, detestável, lastimável, lamentável"
    },
    {
        "Title": "Palavra de Hoje (18/08/2024) - Significado completo de concomitante:",
        "ID": "https://www.dicio.com.br/concomitante/",
        "Description": "adjetivo Que acontece ao mesmo tempo que outra coisa; simultâneo, mútuo.Que pode existir, ao mesmo tempo, com outras coisas.Cuja evolução se desenvolve em conjunto com outra coisa.Acústica. Diz-se do som, menos importante, produzido paralelamente ao som principal.[Medicina] Que se apresenta, em conjunto, com os indícios e sintomas próprios de uma doença: anomalia concomitante.substantivo masculino Aquilo que acorre ao mesmo tempo com outra(s) coisa(s).Etimologia (origem da palavra concomitante). A palavra concomitante deriva do latim \"concomitans,antis\",particípio de “concomitari”, que significa servir de companhia, acompanhar.\n \nSinônimos:\n\nsimultâneo, coexistente, mútuo, sincrônico, síncrono, paralelo, concorrente, tautócrono, isócrono, isocrônico, suplementar, suplente"
    },
    {
        "Title": "Palavra de Hoje (16/08/2024) - Significado completo de colóquio:",
        "ID": "https://www.dicio.com.br/coloquio/",
        "Description": "substantivo masculino Interação comunicativa entre duas ou mais pessoas; conversa.Conversa particular, privada e íntima, normalmente entre duas pessoas.[Religião] Ação de conversar ou debater entre duas ou várias pessoas) com o propósito de questionar uma teoria, principalmente religiosa, tentando elucidar alguma dúvida, agregar diversas e divergentes opiniões etc.Agrupamento de pessoas, sobretudo conhecedoras de um assunto, em que as mesmas discutem seus pontos de vista e suas opiniões sobre um determinado tema: colóquio literário.Etimologia (origem da palavra colóquio). A palavra colóquio tem sua origem no latim \"colloquium,ii\", com o mesmo sentido.\n \nSinônimos:\n\npalestra, conversa, conversação, diálogo"
    },
    {
        "Title": "Palavra de Hoje (14/08/2024) - Significado completo de cetáceo:",
        "ID": "https://www.dicio.com.br/cetaceo/",
        "Description": "adjetivo [Zoologia] Relativo ou pertencente aos Cetáceos.Etimologia (origem da palavra cetáceo). Ceto + áceo.substantivo masculino Animal da ordem dos Cetáceos.O mesmo que espermacete.\n Classe gramatical:adjetivo e substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (12/08/2024) - Significado completo de caudaloso:",
        "ID": "https://www.dicio.com.br/caudaloso/",
        "Description": "adjetivo Cujo fluxo de água é intenso, falando especialmente do rio abundante em águas; torrencial: rio caudaloso; o rio mais caudaloso do mundo é o Amazonas.[Figurado] Qualidade do que é abundante, rico, copioso; em grande quantidade; copioso: lama caudalosa.Etimologia (origem da palavra caudaloso). A palavra caudaloso tem sua origem pela junção de caudal, e do sufixo -oso.\n \nSinônimos:\n\nfarto, copioso, rico, abundante, opulento, caudal, torrencial"
    },
    {
        "Title": "Palavra de Hoje (10/08/2024) - Significado completo de cândido:",
        "ID": "https://www.dicio.com.br/candido/",
        "Description": "adjetivo Que é excessivamente branco; alvo ou imaculado.[Figurado] Desprovido de culpa; que é puro e inocente; que expressa candura; inocente.Etimologia (origem da palavra cândido). A palavra cândido tem sua origem no latim \"candidus,a,um\", com o mesmo sentido, branco, alvo.\n \nSinônimos:\n\naberto, claro, simples, alvo, branco, níveo, inocente, crédulo, franco, lhano, sincero, imaculado, ingênuo"
    },
    {
        "Title": "Palavra de Hoje (08/08/2024) - Significado completo de imiscuir:",
        "ID": "https://www.dicio.com.br/imiscuir/",
        "Description": "verbo pronominal Intrometer-se em algo que não lhe diz respeito; intrometer-se ou envolver-se em: imiscuir-se nos negócios alheios.Colocar junto, misturado; juntar-se a; misturar-se: governo não deveria se imiscuir em questões religiosas.Etimologia (origem da palavra imiscuir). A palavra imiscuir tem sua origem no latim “immiscuere”, com o mesmo sentido.\n \nSinônimos:\n\njuntar, intrometer, envolver, misturar, ingerir, adentrar, aderir, associar, combinar, conectar, entrelaçar, entremear, entrosar, fundir"
    },
    {
        "Title": "Palavra de Hoje (06/08/2024) - Significado completo de desmantelado:",
        "ID": "https://www.dicio.com.br/desmantelado/",
        "Description": "adjetivo Que se desmantelou; que está em ruínas; deitado abaixo; derrubado, demolido.Completamente destruído (falando especialmente de uma fortificação armada); destruído.Que foi alvo de derrota; vencido por completo; derrotado: as tropas adversárias foram desmanteladas.Reduzido a partes menores; desmontado, desagregado: projeto desmantelado.Que está em desordem; desorganizado, transtornado: uma carreira desmantelada por péssimas decisões.[Marinha] Cuja aparelhagem foi desmontada ou destruída (falando especialmente de embarcações ou navios); desaparelhado.Etimologia (origem da palavra desmantelado). A palavra desmantelado tem sua origem como particípio do verbo desmantelar; pelo francês “démanteler” com o sentido de demolir.\n \nSinônimos:\n\ndesarranjado, derribado, desconjuntado, desaparelhado, desmastreado, ruído, demolido, desmoronado, arrasado, destruído, disperso, espalhado, desbaratado, desvanecido, desmontado, desagregado, desmanchado, desestruturado, desorganizado, perturbado, transtornado, desmazelado, desleixado, descuidado, destratado"
    },
    {
        "Title": "Palavra de Hoje (04/08/2024) - Significado completo de apocalipse:",
        "ID": "https://www.dicio.com.br/apocalipse/",
        "Description": "substantivo masculino [Religião] Último livro do Novo Testamento que contém as revelações sobre o destino da humanidade, feitas a São João, o Evangelista, na ilha de Patmos.[Religião] Representação em imagens dos acontecimentos desse livro.[Por Extensão] Narração profética e obscura, repleta de figuras de linguagem, em que as forças do mal saem vitoriosas em relação ao bem.Linguagem obscura, sibilina, de difícil compreensão.Acontecimento catastrófico, geralmente relativo ao fim do mundo ou à extinção da humanidade.expressão Besta do Apocalipse. Monstro que figura no livro do Novo Testamento e que simboliza, na linguagem corrente, alguma coisa monstruosa, algo que infunde terror.Etimologia (origem da palavra apocalipse). A palavra apocalipse tem sua origem no latim \"apocalypsis,is\", derivada do grego \"apokalýpsis,eos\", com sentido de descoberta, de ação de descobrir, de revelar.\n \nSinônimos:\n\ncatástrofe, desastre, destruição, devastação"
    },
    {
        "Title": "Palavra de Hoje (31/07/2024) - Significado completo de nostálgico:",
        "ID": "https://www.dicio.com.br/nostalgico/",
        "Description": "adjetivo Que se refere a nostalgia, ao sentimento de melancolia ou de saudade em relação a algo ou a alguém, geralmente em relação a amigos ou a família que não está no mesmo país.Que demonstra nostalgia, melancolia, tristeza; melancólico, triste.Que sente ou sofre de nostalgia: sentiu-se nostálgico ao ver o pai.[Psicologia] Relativo ao estado de depressão causado pelo afastamento da pátria ou da família (falando desse próprio estado).substantivo masculino Indivíduo que sente nostalgia; melancílico.Etimologia (origem da palavra nostálgico). A palavra nostálgico tem sua origem pela junção da palavra nostalgia e do sufixo -ico.\n \nSinônimos:\n\ntriste, melancólico, saudoso"
    },
    {
        "Title": "Palavra de Hoje (29/07/2024) - Significado completo de moribundo:",
        "ID": "https://www.dicio.com.br/moribundo/",
        "Description": "adjetivo Que está prestes a morrer ou a deixar de existir; quase morrendo: paciente moribundo; relacionamento moribundo.Característico da pessoa que está morrendo: aparência moribunda.Desprovido de vigor e de energia; enfraquecido; : corpo moribundo.substantivo masculino Pessoa que está prestes a morrer; o que está deixando de existir.Etimologia (origem da palavra moribundo). A palavra moribundo tem sua origem no latim \"moribundus,a,um\", com sentido de prestes a morrer, mortal.\n \nSinônimos:\n\nexânime, desfalecido, esvaído, desmaiado, desvanecido, mortiço, agonizante, cadavérico, débil, desfalecente, deteriorado, doente, enfraquecido, enfermo, esgotado, esmorecido"
    },
    {
        "Title": "Palavra de Hoje (27/07/2024) - Significado completo de hierofania:",
        "ID": "https://www.dicio.com.br/hierofania/",
        "Description": "substantivo feminino Revelação ou manifestação do sagrado.Manifestação do que é próprio de Deus, de uma divindade, religião.Etimologia (origem da palavra hierofania). A palavra hierofania tem sua origem pela junção de hiero-, do grego \"hierós\" que significa sacro, sagrado, e -fania, com sentido de manifestação.\n \nSinônimos:\n\naparição, epifania, manifestação, presença, sagrado, sinais, sobrenatural"
    },
    {
        "Title": "Palavra de Hoje (25/07/2024) - Significado completo de macambúzio:",
        "ID": "https://www.dicio.com.br/macambuzio/",
        "Description": "adjetivo Que prefere estar em silêncio ou demonstra tristeza; taciturno, sorumbático.Que por algum motivo, permanente ou não, possui características de melancólico, tristonho, mal-humorado: ele estava com um aspecto macambúzio ultimamente.Etimologia (origem da palavra macambúzio). A palavra macambúzio tem sua origem duvidosa; não é possível confirmar com toda a certeza a origem desta palavra.\n \nSinônimos:\n\nmelancólico, taciturno, tristonho, carrancudo, sorumbático, abatido, amargurado, angustiado, cabisbaixo, deprimido, desanimado, desapontado, soturno, mal-humorado, ensimesmado"
    },
    {
        "Title": "Palavra de Hoje (23/07/2024) - Significado completo de lisonja:",
        "ID": "https://www.dicio.com.br/lisonja/",
        "Description": "substantivo feminino Ação ou efeito de lisonjear, de enaltecer, de elogiar muito; lisonjaria.Elogio feito com intuito de bajular; exaltação, adulação.[Figurado] Demonstração de carinho, carícia ou afago.Etimologia (origem da palavra lisonja). A palavra lisonja tem sua origem no espanhol \"lisonja\", com o mesmo sentido.substantivo feminino Designação do quadrilátero de lados iguais; losango.Espaço cuja forma se assemelha ao losango.[Heráldica] Ornamentação de brasão com essa forma.Etimologia (origem da palavra lisonja). A palavra lisonja com sentido de losango tem sua no francês antigo \"lesonja\".\n \nSinônimos:\n\nadulação, afago, carinho, mimo, carícia, bajulação, bajulice, sabujice, exaltação, complacência, deferência, elogio, enaltecimento"
    },
    {
        "Title": "Palavra de Hoje (21/07/2024) - Significado completo de lamentável:",
        "ID": "https://www.dicio.com.br/lamentavel/",
        "Description": "adjetivo Merecedor de compaixão e pena; lamentoso, lastimoso.[Pejorativo] Que inspira piedade por ser excessivamente medíocre; que causa desprezo; desprezível, deplorável: esta sua opinião sobre a minha série favorita é lamentável.Etimologia (origem da palavra lamentável). A palavra lamentável tem sua origem no latim \"lamentabilis,e\", que significa lastimável, lamentável.\n \nSinônimos:\n\nplangente, lastimável, lamentoso, lastimoso, deplorável, reprovável, vergonhoso, censurável, condenável, criticável, repreensível, desprezível"
    },
    {
        "Title": "Palavra de Hoje (19/07/2024) - Significado completo de javardo:",
        "ID": "https://www.dicio.com.br/javardo/",
        "Description": "substantivo masculino [Zoologia] Gênero dos mamíferos paquidermes, espécie ancestral das raças dos porcos; javali, porco-bravo, porco-montês.[Pejorativo] Homem embrutecido; bruto, incivil.[Pejorativo] Indivíduo malcriado; sem civilidade; grosseirão.[Pejorativo] Quem é pouco ou nada limpo, asseado; porcalhão, imundo, nojento.[Pejorativo] Pessoa indecorosa, sem pudor; torpe.adjetivo Tipo de trigo rijo cultivada em regiões portuguesas.Etimologia (origem da palavra javardo). A palavra javardo tem sua origem desconhecida, obscura.\n \nSinônimos:\n\nbruto, selvagem, imundo, sujo, grosseiro, javali, porco-bravo, porco-montês, incivil, grosseirão, porcalhão, nojento, torpe"
    },
    {
        "Title": "Palavra de Hoje (17/07/2024) - Significado completo de ininteligível:",
        "ID": "https://www.dicio.com.br/ininteligivel/",
        "Description": "adjetivo De difícil ou impossível compreensão; incompreensível: texto ininteligível.Que não se consegue entender; que não é inteligível: crítica ininteligível.Etimologia (origem da palavra ininteligível). A palavra ininteligível tem sua origem no latim “inintelligibĭlis,e”, que não é inteligível, compreensível, perceptível.\n \nSinônimos:\n\nincompreensível, indecifrável, inexplicável, obscuro, confuso, enigmático, escuro, hermético, imperceptível, impenetrável, impronunciável, nebuloso, complicado, dificultoso, embaraçado"
    },
    {
        "Title": "Palavra de Hoje (15/07/2024) - Significado completo de inexaurível:",
        "ID": "https://www.dicio.com.br/inexaurivel/",
        "Description": "adjetivo Inesgotável; que não pode acabar; que não se esgota.[Por Extensão] Abundante; que aparece em quantidade excessiva: reserva inexaurível de ouro.Que se exauriu; que se conseguiu exaurir.Etimologia (origem da palavra inexaurível). In + exaurível.\n \nSinônimos:\n\ninesgotável"
    },
    {
        "Title": "Palavra de Hoje (13/07/2024) - Significado completo de ineficaz:",
        "ID": "https://www.dicio.com.br/ineficaz/",
        "Description": "adjetivo Sem eficácia; que não pode ser eficaz; ineficiente, incapaz, imprestável.Que não causa o efeito esperado; inoperante, inútil.Que não produz consequência, resultados; estéril, infrutífero.Não conveniente, próprio, adequado; impróprio, inadequado.Etimologia (origem da palavra ineficaz). Do latim inefficaz.acis.\n \nSinônimos:\n\nineficiente, estéril, impróprio, inútil, infrutífero, inoperante, fraco, incapaz, incompetente, inócuo, imprestável, improdutivo, impotente, nulo"
    },
    {
        "Title": "Palavra de Hoje (11/07/2024) - Significado completo de corso:",
        "ID": "https://www.dicio.com.br/corso/",
        "Description": "substantivo masculino [História] Modalidade de guerra que consistia na investida de navios armados contra navios mercantes para apreender suas mercadorias.Cortejo de carros; desfile de carruagens; préstito.Modo de vida de quem se dedica a aplicar golpes ou roubar; pilhagem.Etimologia (origem da palavra corso). A palavra corso tem sua origem no italiano “corsa” que significa afastar militarmente navios mercantes.substantivo masculino [Regionalismo: Bahia] Peixes que vivem em águas pouco profundas.adjetivo Que apresenta esses peixes ou próprios dos que vivem quase à superfície.Etimologia (origem da palavra corso). A palavra corso com o sentido de peixe tem sua origem incerta, talvez por alusão à corso “navio”.substantivo masculino Pessoas que habita ou nasceu na ilha mediterrânea de Córsica, atualmente Córsega; corsigo.Etimologia (origem da palavra corso). A palavra corso tem sua origem em “corsus,a,um” com o mesmo sentido, habitante da Córsega.\n \nSinônimos:\n\npilhagem, pirataria"
    },
    {
        "Title": "Palavra de Hoje (09/07/2024) - Significado completo de ignomínia:",
        "ID": "https://www.dicio.com.br/ignominia/",
        "Description": "substantivo feminino Desonra extrema; infâmia pública; opróbrio: a traição é uma ignomínia.Discurso que desonra, menospreza, humilha, causa vergonha; infâmia.Etimologia (origem da palavra ignomínia). A palavra ignomínia tem sua origem no latim \"ignominia,ae\", com sentido do que provoca vergonha, desonra, opróbrio.\n \nSinônimos:\n\ninfâmia, abjeção, afronta, agravo, calhordice, canalhice, cachorrada, cupidez, demérito, depravação, desacato, desaire, desonra, despudor, desrespeito, desvergonha, diatribe, doesto, empanamento, enxovalho, estigma, ferrete, frascaria, hediondez, imoralidade, impropriedade, impudência"
    },
    {
        "Title": "Palavra de Hoje (07/07/2024) - Significado completo de heterodoxo:",
        "ID": "https://www.dicio.com.br/heterodoxo/",
        "Description": "adjetivo Contrário aos padrões, às normas ou às regras preestabelecidas.[Religião] Que se opõe aos preceitos de uma religião; herético.substantivo masculino Algo ou alguém que não concorda com críticas, pensamentos ou ideias tradicionais, normalmente compartilhadas por um grupo.Pessoa que se opõe à doutrina ortodoxa, geralmente à opinião tradicional.Sujeito heterodoxo; aquele que nega a fé cristã; herege.Etimologia (origem da palavra heterodoxo). A palavra heterodoxo tem sua origem no grego \"heteródoksos,os,on\", com o sentido de capaz de pensar de um modo diferente.\n \nSinônimos:\n\nherético, anticonformista, dissidente, ateu, ateísta, céptico, descrente, gentio, herege, heresiarca, idólatra, incrédulo, incréu, infiel, irreligioso, mouro, pagão, ímpio"
    },
    {
        "Title": "Palavra de Hoje (05/07/2024) - Significado completo de glutão:",
        "ID": "https://www.dicio.com.br/glutao/",
        "Description": "substantivo masculino Aquele que come exagerada e excessivamente.Quem come com muita pressa, mastigando mal para engolir a maior quantidade possível de comida.[Zoologia] Mamífero carnívoro, da família dos mustelídeos, Gulo gulo, com cerca de 1 metro de comprimento, semelhante à marta, mas de estatura maior; carcaju.adjetivo Que se alimenta dessa forma: indivíduo glutão; animal glutão.Etimologia (origem da palavra glutão). A palavra glutão deriva do latim \"glutto,onis\", que come de maneira veroz.\n \nSinônimos:\n\ncarcaju, regalão, comilão, guloso, lambão"
    },
    {
        "Title": "Palavra de Hoje (03/07/2024) - Significado completo de garrancho:",
        "ID": "https://www.dicio.com.br/garrancho/",
        "Description": "substantivo masculino Letra ruim e difícil de entender.Doença dos cascos das cavalgaduras.Galho fino; arbusto tortuoso, graveto.[Ludologia] Pessoa que no jogo do voltar dá as cartas e fica sem jogar.Etimologia (origem da palavra garrancho). A palavra garrancho tem sua origem do espanhol “garrancho”, saliência num tronco ou ramo; provavelmente, pela junção no espanhol de “garra” e “gancho”, significa rama.\n \nSinônimos:\n\ngraveto"
    },
    {
        "Title": "Palavra de Hoje (01/07/2024) - Significado completo de garboso:",
        "ID": "https://www.dicio.com.br/garboso/",
        "Description": "adjetivo Que é elegante ou se comporta com garbo e elegância.Que demonstra educação, distinção, perfeição.[Por Extensão] Que se expressa com galanteios, sutilezas; cheio de delicadezas; galante.Etimologia (origem da palavra garboso). A palavra garboso tem sua origem pela junção de garbo, do italiano “garbo”, modo cortês de se comportar, e do sufixo -oso.\n \nSinônimos:\n\nesbelto, jeitoso, airoso, belo, bonito, formoso, galante, guapo, venusto, donairoso, galhardo"
    },
    {
        "Title": "Palavra de Hoje (29/06/2024) - Significado completo de galhofar:",
        "ID": "https://www.dicio.com.br/galhofar/",
        "Description": "verbo intransitivo Dizer ou fazer galhofa; debochar explicitamente; zombar, troçar: acabou perdendo a maioria dos seus amigos por estar sempre a galhofar.Brincar ruidosamente; divertir, brincar, distrair, divertir, entreter, recrear.Etimologia (origem da palavra galhofar). A palavra galhofar tem sua origem pela junção da palavra galhofa, do espanhol \"gallofa\", e do prefixo -ar.\n \nSinônimos:\n\nentreter, distrair, brincar, divertir, recrear, zombar, troçar, mofar, escarnecer, debochar, caçoar, achincalhar, gargalhar, sorrir, gracejar, zoar"
    },
    {
        "Title": "Palavra de Hoje (27/06/2024) - Significado completo de balela:",
        "ID": "https://www.dicio.com.br/balela/",
        "Description": "substantivo feminino Afirmação mentirosa, desprovida de verdade; mentira.O que foi inventado para enganar alguém; dito despropositado: aquela versão sobre o acidente é balela!Notícia cuja fonte não é conhecida; afirmação sem fundamento; boato.Etimologia (origem da palavra balela). A palavra balela tem sua origem desconhecida; talvez pela junção de bala, e do sufixo -ela.\n \nSinônimos:\n\natoarda, boato, falsidade, rumor, mentira, falação, farsa, absurdo, disparate, lorota"
    },
    {
        "Title": "Palavra de Hoje (25/06/2024) - Significado completo de flácido:",
        "ID": "https://www.dicio.com.br/flacido/",
        "Description": "adjetivo Sem rigidez, firmeza, vigor; mole, lânguido: carnes flácidas.[Figurado] Com suavidade; que é suave, brando: olhar flácido.Que cede, afrouxa; fofo, macio: colchão flácido.Etimologia (origem da palavra flácido). A palavra flácido tem sua origem no latim “flaccidus,a,um”, com o mesmo sentido, flácido, mole.\n \nSinônimos:\n\nabaladiço, macio, inseguro, bambo, frouxo, instável, lasso, oscilante, suxo, vacilante, brando, mole, adiposo, fofo, lânguido, débil, flexível, fluido, tenro, líquido"
    },
    {
        "Title": "Palavra de Hoje (23/06/2024) - Significado completo de fantasmagórico:",
        "ID": "https://www.dicio.com.br/fantasmagorico/",
        "Description": "adjetivo Que diz respeito à fantasmagoria, ilusão de ótica produzida pela projeção de figuras luminosas na escuridão de um ambiente.Que causa uma ilusão; que não é real ou não existe na realidade; vão, ilusório, irreal, quimérico, fantástico.Etimologia (origem da palavra fantasmagórico). A palavra fantasmagórico tem sua origem pela junção da palavra fantasmagoria e do sufixo -ico; pelo francês \"fantasmagorique\".\n \nSinônimos:\n\nvão, ilusório, irreal, quimérico, fantástico, quixotesco, inexistente, fictício, imaginado, inventado, imaginoso, umbrático"
    },
    {
        "Title": "Palavra de Hoje (21/06/2024) - Significado completo de exultante:",
        "ID": "https://www.dicio.com.br/exultante/",
        "Description": "adjetivo Que demonstra sua alegria com entusiasmo: o ministro voltou exultante com os resultados da viagem.Que expressa contentamento; capaz de sentir ou de se encher de alegria; jubiloso: a família está exultante com a sua chegada.Etimologia (origem da palavra exultante). A palavra exultante tem sua origem no latim “exultans,antis”, por “exsultans,antis”, com o mesmo sentido, exultante.\n \nSinônimos:\n\njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido \n\n \njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido"
    },
    {
        "Title": "Palavra de Ontem (20/06/2024) - Significado completo de exorbitante:",
        "ID": "https://www.dicio.com.br/exorbitante/",
        "Description": "Sinônimos:\n\njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido\n \nAntônimos:\n\ninfeliz, tristonho, severo, rancoroso \n\n \ninfeliz, tristonho, severo, rancoroso"
    },
    {
        "Title": "Palavra de Anteontem (19/06/2024) - Significado completo de apaziguar:",
        "ID": "https://www.dicio.com.br/apaziguar/",
        "Description": "Antônimos:\n\ninfeliz, tristonho, severo, rancoroso\n Classe gramatical:adjetivo de dois gêneros\n \ndemasiado, elevado, exagerado, excessivo, escorchante, descomedido, hiperbólico, desmesurado, enorme, exabundante, excedente"
    },
    {
        "Title": "Palavra de Hoje (22/06/2024) - Significado completo de fajuto:",
        "ID": "https://www.dicio.com.br/fajuto/",
        "Description": "adjetivo De péssima qualidade: joia fajuta; elogios fajutos.Que parece ser verdadeiro, mas não é; falso, falsificado, fraudulento: contrato fajuto.Desenvolvido ou executado de maneira defeituosa; malfeito: vestido fajuto.Que não inspira confiança; pouco ou nada confiável: pessoa fajuta.Etimologia (origem da palavra fajuto). A palavra fajuto tem sua origem questionável; não é possível confirmar a origem desta palavra.\n \nSinônimos:\n\nmalfeito, falsificado, falso, adulterado, espúrio, deturpado, inautêntico, imitação, fraudulento, enganoso"
    },
    {
        "Title": "Palavra de Hoje (24/06/2024) - Significado completo de abóbada:",
        "ID": "https://www.dicio.com.br/abobada/",
        "Description": "substantivo feminino [Arquitetura] Obra de alvenaria arqueada em que os elementos que a constituem (pedras, tijolos etc.) se apoiam uns nos outros, assumindo a forma de cobertura: abóbada de uma catedral.[Por Extensão] Qualquer construção de teto com formato arredondado.Extremidade do arco de uma ferradura.[Marinha] Local arredondado sobre o hélice.expressão Abóbada celeste. O céu, o firmamento.Abóbada de berço. Abóbada em semicírculo de comprimento superior à largura.Abóbada de aresta. Abóbada formada pela interseção de dois semicilindros.Abóbada craniana. Parte superior da caixa craniana.Abóbada palatina ou palatal. Parede superior da boca e inferior das fossas nasais; céu da boca.Etimologia (origem da palavra abóbada). A + do português antigo boveda; pelo latim volvita, de volvitus; voltar, revirar.\n \nSinônimos:\n\narcada, arqueamento, cúpula, zimbório, abóboda"
    },
    {
        "Title": "Palavra de Hoje (26/06/2024) - Significado completo de forrobodó:",
        "ID": "https://www.dicio.com.br/forrobodo/",
        "Description": "substantivo masculino Festança, baile caseiro, bem animado; arrasta-pé.[Popular] Situação de briga, confusão; desordem, algazarra.Etimologia (origem da palavra forrobodó). A origem mais provável da palavra forrobodó é como variação do regionalismo galego “forbodô”; de “farbodão” do francês “faux-bourdon”, com sentido figurado de desentoação.\n \nSinônimos:\n\nconfusão, desordem, algazarra, festança, baile, festa, forró, farra, bagunça, balbúrdia"
    },
    {
        "Title": "Palavra de Hoje (28/06/2024) - Significado completo de fugaz:",
        "ID": "https://www.dicio.com.br/fugaz/",
        "Description": "adjetivo Que apresenta excesso de velocidade; que expressa ou possui rapidez; rápido: é preciso aproveitar porque a vida é fugaz.[Figurado] Que desaparece facilmente; de curta duração; que é efêmero: amor fugaz.[Gramática] Superlativo Absoluto Sintético: fugacíssimo.Etimologia (origem da palavra fugaz). Do latim fugaz.acis.\n \nSinônimos:\n\nligeiro, célere, alígero, presto, precípite, passageiro, efêmero, breve, transitório, temporário, rápido, momentâneo, curto, volátil, instantâneo, perecível, esvanecente, provisório, fugitivo"
    },
    {
        "Title": "Palavra de Hoje (30/06/2024) - Significado completo de galopear:",
        "ID": "https://www.dicio.com.br/galopear/",
        "Description": "verbo transitivo direto e intransitivo Andar a galope (andadura rápida do cavalo ou de outros animais de cavalgadura); galopar.verbo transitivo direto [Regionalismo: Rio Grande do Sul] Domesticar um cavalo, potro; amansar, domar.Etimologia (origem da palavra galopear). A palavra galopear tem sua origem questionável; não é possível confirmar a origem desta palavra.\n \nSinônimos:\n\ngalopar, amansar, domar, domesticar"
    },
    {
        "Title": "Palavra de Hoje (02/07/2024) - Significado completo de gargalhar:",
        "ID": "https://www.dicio.com.br/gargalhar/",
        "Description": "verbo intransitivo Dar gargalhadas, risadas ruidosas; rir alto e prolongadamente: rir é bom, mas gargalhar é muito melhor.Fazer sons ou soltar a voz, especialmente em relação a aves.Etimologia (origem da palavra gargalhar). A palavra gargalhada tem sua origem onomatopaica, por influência do som.\n \nSinônimos:\n\nrir"
    },
    {
        "Title": "Palavra de Hoje (04/07/2024) - Significado completo de chumbrega:",
        "ID": "https://www.dicio.com.br/chumbrega/",
        "Description": "adjetivo De péssima qualidade; que é ruim; reles.Desprovido de bom gosto; brega, cafona.Etimologia (origem da palavra chumbrega). A palavra chumbrega tem sua forma talvez pela alteração de chomberga; não é possível confirmar com certeza a origem desta palavra.\n \nSinônimos:\n\nbrega, cafona, reles, ordinário, miquelino, ridículo, quiche, vulgar, kitsch"
    },
    {
        "Title": "Palavra de Hoje (06/07/2024) - Significado completo de grugulejar:",
        "ID": "https://www.dicio.com.br/grugulejar/",
        "Description": "verbo intransitivo Soltar a voz (falando do peru): os perus grugulejavam o dia inteiro.Imitar o som feito pela voz do peru: as aves passavam o dia a grurulejar.Etimologia (origem da palavra grugulejar). A palavra grululejar tem sua origem onomatopaica, por influência do som.\n \nSinônimos:\n\ngrasnar, piar, pipiar, pipilar, soar, trilar"
    },
    {
        "Title": "Palavra de Hoje (08/07/2024) - Significado completo de iconoclasta:",
        "ID": "https://www.dicio.com.br/iconoclasta/",
        "Description": "substantivo masculino e feminino Pessoa que destrói as imagens religiosas, símbolos ou monumentos.[Figurado] Quem não acredita no culto ou na idolatria de qualquer coisa ou pessoa.adjetivo Que estraga ou destrói imagens religiosas, símbolos, monumentos artísticos etc.[Religião] Adepto do iconoclastia que, durante o Império Bizantino, se definia como uma doutrina que prezava a destruição de quaisquer idolatrias, imagens etc.[Figurado] Que se opõe às convenções, às tradições, às regras ou às normas.Etimologia (origem da palavra iconoclasta). A palavra iconoclasta tem sua origem mo grego \"eikonoklástes\"; pela junção de icon(i/o)-, e -clasta.\n \nSinônimos:\n\nvândalo, iconoclástico"
    },
    {
        "Title": "Palavra de Hoje (10/07/2024) - Significado completo de imbróglio:",
        "ID": "https://www.dicio.com.br/imbroglio/",
        "Description": "substantivo masculino Momento dificultoso; mal-entendido, confusão, problema: a festa acabou no maior imbróglio.[Pejorativo] Sucessão dos acontecimentos que constituem uma ação de maneira confusa; enredo truncado ou confuso.[Pejorativo] Peça teatral baseada ou constituída por esse enredo desconexo.Etimologia (origem da palavra imbróglio). A palavra imbróglio tem sua origem no italiano \"imbroglio\", com o sentido de mistura desconexa, desordenada; por extensão de sentido, confusão, engano.\n \nSinônimos:\n\nproblema, dificuldade, confusão, trama, enredo, intriga, complicação, desentendimento, embaraço, embrulhada, encrenca"
    },
    {
        "Title": "Palavra de Hoje (12/07/2024) - Significado completo de premência:",
        "ID": "https://www.dicio.com.br/premencia/",
        "Description": "substantivo feminino Qualidade do que é premente, urgente; urgência.Característica do que busca uma resolução rápida, do que exige pressa, rapidez, ligeireza: usar de premência para ajudar os acidentados.Etimologia (origem da palavra premência). A palavra premência tem sua origem pela junção do verbo premir, do latim “premere”, que significa “apertar”, e do sufixo -ência.\n \nSinônimos:\n\nbrevidade, celeridade, ligeireza, pressa, presteza, prontidão, rapidez, urgência, velocidade, necessidade, imediatismo, prioridade, exigência, importância, imperatividade"
    },
    {
        "Title": "Palavra de Hoje (14/07/2024) - Significado completo de inelutável:",
        "ID": "https://www.dicio.com.br/inelutavel/",
        "Description": "adjetivo Contra aquilo que não se pode lutar nem vencer; invencível.Impossível de contestar, duvidar; não pode ser contestado; incontestável: o acusado apresentou indícios inelutáveis.Que não se pode lutar contra; invencível: vontade inelutável.Etimologia (origem da palavra inelutável). A palavra inelutável tem sua origem no latim \"ineluctabilis,e\", com o mesmo sentido.\n \nSinônimos:\n\ninconquistável, indômito, inexpugnável, invencível"
    },
    {
        "Title": "Palavra de Hoje (16/07/2024) - Significado completo de infortúnio:",
        "ID": "https://www.dicio.com.br/infortunio/",
        "Description": "substantivo masculino Acontecimento desastroso, calamitoso: iam viajar, mas tiveram o infortúnio de presenciar um acidente de carro.Em que há infelicidade; desgraça: passou por muitos infortúnios durante a vida.Sorte ruim; circunstância fúnebre, funesto: viver no infortúnio.Etimologia (origem da palavra infortúnio). A palavra infortúnio deriva do latim \"infortunium, ii\", que significa desgraça.\n \nSinônimos:\n\ndesgraça, desventura, fatalidade, flagelo, infelicidade, revés, tragédia, desfortuna, má sorte, adversidade, calamidade, catástrofe, desdita, miséria, descalabro, desaventura"
    },
    {
        "Title": "Palavra de Hoje (18/07/2024) - Significado completo de insólito:",
        "ID": "https://www.dicio.com.br/insolito/",
        "Description": "adjetivo Que não se apresenta de maneira habitual; raro, incomum; anormal: problema insólito.Que se opõe à utilização das normas; que não se adequa às regras ou à tradição: modo de vida insólito.Etimologia (origem da palavra insólito). A palavra insólito deriva do latim “insollitus,a,um”, que não se habitua, estranho.\n \nSinônimos:\n\nextraordinário, inacreditável, incrível, inimaginável, inédito, raro, incomum, anormal, admirável, assombroso, fantástico, fascinante, fenomenal, impressionante, notável, surpreendente, sobrenatural, maravilhoso"
    },
    {
        "Title": "Palavra de Hoje (20/07/2024) - Significado completo de lambão:",
        "ID": "https://www.dicio.com.br/lambao/",
        "Description": "substantivo masculino Que realiza um trabalho sem cuidado, desleixada e grosseiramente: pedreiro lambão.Que é incapaz de fazer alguma coisa com perfeição ou correção; desajeitado, palerma.Que se lambuza ao comer; lambuzão.Que é muito comilão, guloso; glutão, lambareiro.Que revela grosseria, estupidez; grosso, grosseiro.substantivo masculino Sujeito deleixado, desajeitado, palerma, grosseiro, lambuzão.Etimologia (origem da palavra lambão). A palavra lambão tem sua origem pela junção do verbo lamber, lamb-, e do sufixo -ão.\n \nSinônimos:\n\nregalão, comilão, glutão, guloso, lambuzão, grosso, grosseiro, palerma, lambareiro, porco, desleixado, preguiçoso, aldrabão, bagunceiro, desajeitado, desarrumado"
    },
    {
        "Title": "Palavra de Hoje (22/07/2024) - Significado completo de leviandade:",
        "ID": "https://www.dicio.com.br/leviandade/",
        "Description": "substantivo feminino Característica de leviano, precipitado, imprudente, insensato; insensatez, imprudência, precipitação.Modo de agir ou fala insensata; falta de sensatez, de seriedade; irreflexão.Etimologia (origem da palavra leviandade). A palavra leviandade tem sua origem na junção de leviano, levian-, e do sufixo -dade.\n \nSinônimos:\n\nimprudência, insensatez, irreflexão, precipitação, inadvertência, imponderação, inobservância, inconstância, inconsequência, estouvamento, descuido, desatenção, negligência, incúria, temeridade"
    },
    {
        "Title": "Palavra de Hoje (24/07/2024) - Significado completo de macabro:",
        "ID": "https://www.dicio.com.br/macabro/",
        "Description": "adjetivo Que se refere a morte ou que traz consigo a ideia de morte; fúnebre: pensamento macabro.Que incita o horror; de teor hediondo; horrendo, tenebroso.Cujo tema, assunto, é a morte ou tem como tópico assuntos relacionados com a morte.Que se refere a coisas tristes; que representa a morte ou que inclui sua representação.substantivo masculino Qualidade do que é macabro, do que traz a ideia da morte ou de algo fúnebre: o macabro em Literatura Gótica.expressão [História] Dança macabra. Na Idade Média, ronda infernal, em que se representava a morte e de que participavam pessoas de todas as idades e condições.Etimologia (origem da palavra macabro). A palavra macabro tem sua origem no francês \"macabre\", com o mesmo sentido.\n \nSinônimos:\n\ntrágico, lúgubre, fúnebre, horrendo, hediondo, tenebroso, assustador, cadavérico, dantesco, diabólico, espectral, grotesco, horripilante, horrível, horroroso, medonho, misterioso, nefasto, pavoroso, sinistro, sombrio, terrível, terrificante"
    },
    {
        "Title": "Palavra de Hoje (26/07/2024) - Significado completo de maleável:",
        "ID": "https://www.dicio.com.br/maleavel/",
        "Description": "adjetivo Que se consegue malear, ser amaciado; abrandado.Com elasticidade; que tende a ser flexível; dobrável.[Figurado] Que se adapta com facilidade as diversas e distintas situações; adaptável, dócil.Etimologia (origem da palavra maleável). A palavra maleável tem sua origem no francês \"malléable\", que significa moldado com o martelo.\n \nSinônimos:\n\ndobrável, dócil, adaptável, flexível, dúctil, ajustável, flexo, moldável, abrandado"
    },
    {
        "Title": "Palavra de Hoje (28/07/2024) - Significado completo de minguante:",
        "ID": "https://www.dicio.com.br/minguante/",
        "Description": "adjetivo Que míngua; que se torna menor; decrescente: lua minguante.Prestes a acabar, em decadência; diminuição, decadência, declinação.substantivo masculino Processo que reduz o tamanho, a intensidade, o número; redução, diminuição: os lucros da empresa estão em minguante.Declínio de prestígio, prosperidade; declínio.expressão Quarto minguante. Fase que sucede à lua cheia, e na qual só observamos, iluminada, a metade da superfície lunar.Etimologia (origem da palavra minguante). A palavra minguante tem sua origem pela junção do verbo minguar e do sufixo -nte.\n \nSinônimos:\n\ndecrescente, diminuição, decadência, declinação, redução, decadente, declinante, descensional, prosperidade"
    },
    {
        "Title": "Palavra de Hoje (30/07/2024) - Significado completo de nefasto:",
        "ID": "https://www.dicio.com.br/nefasto/",
        "Description": "adjetivo De teor ruim; de péssimo agouro; funesto: o teor nefasto dos documentos da inquisição.Que ocasiona ou denota sensações e/ou ideias fúnebres; pensamento sobre morte; lutuoso: o cemitério é um lugar nefasto.Que pode desenvolver prejuízos; circunstância ou acontecimento desfavorável; prejudicial: a ideia nefasta trazida pela inveja.Etimologia (origem da palavra nefasto). Do latim nefastus.a.um.\n \nSinônimos:\n\ndanoso, tóxico, nocivo, nocente, lesivo, infesto, grave, funesto, maléfico, fatal, prejudicial, maligno, pernicioso, perigoso, peçonhento, mau, adverso, antagônico, astroso, atro, contrário, daninho, desfavorável"
    },
    {
        "Title": "Palavra de Hoje (01/08/2024) - Significado completo de alquimista:",
        "ID": "https://www.dicio.com.br/alquimista/",
        "Description": "substantivo masculino e feminino Aquele que se dedica à alquimia, química antiga que, na Idade Média, tinha como objetivo descobrir um remédio universal contra todas as doenças (físicas ou morais), partindo da transformação dos metais em ouro.adjetivo Relativo à alquimia.Etimologia (origem da palavra alquimista). A palavra alquimista tem sua origem pela junção de alquimia, do árabe “al-kimia”, pedra filosofal, e do sufixo -ista.\n Classe gramatical:adjetivo de dois gêneros e substantivo de dois gêneros"
    },
    {
        "Title": "Palavra de Hoje (03/08/2024) - Significado completo de anacrônico:",
        "ID": "https://www.dicio.com.br/anacronico/",
        "Description": "adjetivo Que não obedece a sucessão normal do tempo; contrário à cronologia.Que se opõe ao que é cronológico, à ordem natural dos acontecimentos.Que não se adapta aos usos ou aos hábitos de uma época; obsoleto.Contrário ao que é moderno; antiquado, retrógrado: pensamento anacrônico.Etimologia (origem da palavra anacrônico). A palavra anacrônico deriva da junção de anacronismo e do sufixo -ico.\n \nSinônimos:\n\nantiquado, obsoleto, retrógrado, antigo, arcaico, passado, desusado, desatualizado, primitivo, pretérito"
    },
    {
        "Title": "Palavra de Hoje (05/08/2024) - Significado completo de arabesco:",
        "ID": "https://www.dicio.com.br/arabesco/",
        "Description": "substantivo masculino Ornato pintado ou esculpido, inspirado na arte muçulmana.Rabisco.\n Classe gramatical:adjetivo e substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (07/08/2024) - Significado completo de bucólico:",
        "ID": "https://www.dicio.com.br/bucolico/",
        "Description": "adjetivo Referente a pastor; relativo às pessoas cujo ofício é guiar animais no pasto; pastoral, pastoril.Relacionado com o modo de vida, com os costumes da vida no campo; campestre.Relacionado com a natureza ou com o modo de vida natural.[Figurado] Desprovido de malícia; repleto de ingenuidade; ingênuo.Que tem encanto; encantador e gracioso.Que tem verdadeira adoração pela vida no campo ou pela natureza.substantivo masculino Quem ama a vida no campo e os seus hábitos simples; bucolista.[Literatura] Poesia ou poema cujos temas estão relacionados com a vida campestre ou pastoril.[Literatura] Autor ou autora de poemas com temas bucólicos; bucolismo.Etimologia (origem da palavra bucólico). A palavra bucólico tem sua origem no latim “bucolicus,a,um”, com o sentido de pastoril; pelo grego “boukolikós,on”.\n \nSinônimos:\n\nbucolista, pastoril, escarificador, campesino, campestre, encantador, gracioso, ingênuo, pastoral, bucolismo"
    },
    {
        "Title": "Palavra de Hoje (09/08/2024) - Significado completo de caleidoscópio:",
        "ID": "https://www.dicio.com.br/caleidoscopio/",
        "Description": "substantivo masculino Aparelho usado para obtenção de imagens, através de espelhos inclinados em ângulo, sendo que cada movimento giratório produz variadas e distintas combinações, podendo serem vistas por uma abertura numa de suas pontas; calidoscópio.Pequeno tubo óptico formado por um cilindro com o fundo repleto de pedaços coloridos de vidro que, ao se movimentarem e pela reflexão de espelhos colocados no seu interior, dão origem a imagens coloridas e diferentes.[Figurado] Quaisquer objetos que produzam imagens coloridas ou que estejam em constante movimento.Etimologia (origem da palavra caleidoscópio). A palavra caleidoscópio deriva como forma alterada de calidoscópio, do grego \"kalós\", que significa belo; \"eidos\" forma, e \"kopeín\"; pelo inglês \"kaleidoscope\"; pelo francês \"kaléidoscope\", com o mesmo sentido.\n \nSinônimos:\n\ncalidoscópio"
    },
    {
        "Title": "Palavra de Hoje (11/08/2024) - Significado completo de casmurro:",
        "ID": "https://www.dicio.com.br/casmurro/",
        "Description": "adjetivo Teimoso; que não desiste facilmente de; que expressa obstinação.Sorumbático; que se fecha em si mesmo, em seus próprios pensamentos.substantivo masculino Aquele que é teimoso, obstinado; quem insiste e não desiste.Triste; aquele que está sempre macambúzio e fechado em si mesmo.Etimologia (origem da palavra casmurro). De origem questionável.\n \nSinônimos:\n\nmarroaz, pertinaz, abarroado, caprichoso, contumaz, obstinado, pirrónico, teimoso, turrão, triste, sorumbático"
    },
    {
        "Title": "Palavra de Hoje (13/08/2024) - Significado completo de physique du rôle:",
        "ID": "https://www.dicio.com.br/physique-du-role/",
        "Description": "locução substantiva Aparência adequada e favorável para o trabalho, a função ou o serviço que desempenha.[Teatro] Aparência ou do porte físico que favorece a pessoa que irá personificar um papel numa representação teatral.Etimologia (origem de physique du rôle). A locução substantiva “physique du rôle” tem sua origem no francês, significa literalmente \"físico do papel\", sendo ainda considerada um estrangeirismo em português.\n \nSinônimos:\n\naparência, apresentação, ar, aspecto, cara, fisionomia, forma, imagem"
    },
    {
        "Title": "Palavra de Hoje (15/08/2024) - Significado completo de ciclope:",
        "ID": "https://www.dicio.com.br/ciclope/",
        "Description": "substantivo masculino [Mitologia] Gigante com um só olho localizado no centro da testa.[Medicina] Acometido por ciclopia, anomalia caracterizada pela junção parcial ou total dos olhos que se transformam num só.[Zoologia] Pequeno crustáceo de águas doces, do gênero  Cyclops, da ordem dos ciclopoides.Etimologia (origem da palavra ciclope). A palavra ciclope tem sua origem no grego \"kýklops\", com o sentido de olho redondo; pelo do latim \"cyclops\", com o mesmo sentido.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (17/08/2024) - Significado completo de compendioso:",
        "ID": "https://www.dicio.com.br/compendioso/",
        "Description": "adjetivo Que foi sintetizado; que contém apenas o essencial; sumariado: prefácio compendioso.Cuja forma se assemelha a de um compêndio, uma síntese, um resumo de algo: manual compendioso.Etimologia (origem da palavra compendioso). A palavra compendioso tem sua origem no latim \"compendiosus,a,um\", com o mesmo sentido.\n \nSinônimos:\n\nabreviado, sintetizado, resumido, sucinto, restrito, sinóptico, sintético, substanciado"
    },
    {
        "Title": "Palavra de Hoje (19/08/2024) - Significado completo de críptico:",
        "ID": "https://www.dicio.com.br/criptico/",
        "Description": "adjetivo Que habita cavernas (criptas); que se refere à cripta, às cavernas subterrâneas.[Por Extensão] Construído por códigos, cifras; cifrado, codificado.[Figurado] Desenvolvido para esconder alguma coisa.[Figurado] Que se oculta, esconde; secreto, oculto.[Figurado] Que aparenta possuir um sentido que não foi dito; misterioso.[Ecologia] Diz-se dos animais que se confundem com o ambiente em que vivem, confundindo seus predadores.Etimologia (origem da palavra críptico). A palavra críptico tem sua origem no latim \"cryptìcus,a,um\", que significa \"escondido, subterrâneo\"; forma adaptada do grego \"kruptikós\", com o mesmo sentido.\n \nSinônimos:\n\ncifrado, hermético, misterioso, oculto, escondido, codificado, subterrâneo, secreto"
    },
    {
        "Title": "Palavra de Hoje (21/08/2024) - Significado completo de desprovido:",
        "ID": "https://www.dicio.com.br/desprovido/",
        "Description": "adjetivo Sem alguma coisa; que tem carência de algo; carecido, sem: um bolo desprovido de cobertura; uma pessoa desprovida de inteligência.Carente de auxílio; privado de recursos; desprevenido: desprovido de dinheiro.Sem provisões; sem fartura de alimentos: armário desprovido.Etimologia (origem da palavra desprovido). A palavra desprovido deriva como particípio de desprover, pela junção do prefixo des-, e provido.\n \nSinônimos:\n\ndesprotegido, sem, falto, desguarnecido, desabastecido, carente, carecido, privado, falho, precisado, desprevenido"
    },
    {
        "Title": "Palavra de Hoje (23/08/2024) - Significado completo de dileto:",
        "ID": "https://www.dicio.com.br/dileto/",
        "Description": "adjetivo Que se estima de maneira preferencial; que tende a ser ou é excessivamente querido e muito amado por alguém; preferido.Etimologia (origem da palavra dileto). A palavra dileto tem sua origem no latim \"dilectus,a,um\", que significa gostar demonstrando preferência de escolha, considerar.\n \nSinônimos:\n\nprotegido, querido, amado, apadrinhado, eleito, favorecido, mimado, predileto, preferido, estimado"
    },
    {
        "Title": "Palavra de Hoje (25/08/2024) - Significado completo de dodecaedro:",
        "ID": "https://www.dicio.com.br/dodecaedro/",
        "Description": "substantivo masculino [Geometria] Sólido de doze faces planas (considerado um dos sólidos de Platão).[Química] Representação indicativa de uma estrutura composta por oito átomos, dispostos em dodecaedro, com as extremidades em forma de triângulo.Etimologia (origem da palavra dodecaedro). A palavra dodecaedro tem sua origem no grego “dodekáedros,os,on”, com o mesmo sentido, de doze faces.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (27/08/2024) - Significado completo de ectoplasma:",
        "ID": "https://www.dicio.com.br/ectoplasma/",
        "Description": "substantivo masculino [Biologia] Parte de consistência gelatinosa localizada no exterior do citoplasma e composta pelo líquido citoplasmático.[Religião] Segundo o espiritismo, no âmbito da parapsicologia, substância perceptível à visão que corresponde à materialização do espírito.Etimologia (origem da palavra ectoplasma). A palavra ectoplasma tem sua origem pela junção de ecto-, do grego “ektós”, que significa por fora, e plasma.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (29/08/2024) - Significado completo de elocução:",
        "ID": "https://www.dicio.com.br/elocucao/",
        "Description": "substantivo feminino Demonstração de um pensamento ou opinião através de palavras.[Por Metáfora] Enunciação desse pensamento: uma ótima elocução acerca do comunismo.Maneira de se expressar; modo através do qual alguém se expressa.[Retórica] Parte da retórica que se dedica ao tratamento da seleção e da posição ocupada pelas palavras e frases; ação de escolher ou organizar palavras ou frases.Etimologia (origem da palavra elocução). A palavra elocução tem sua origem no latim “elocutio,onis”, que significa ação ou modo de falar, termo.\n \nSinônimos:\n\nexpressão, dicção, locução, declamação, exposição"
    },
    {
        "Title": "Palavra de Hoje (31/08/2024) - Significado completo de fidelíssimo:",
        "ID": "https://www.dicio.com.br/fidelissimo/",
        "Description": "adjetivo Extremamente fiel; fiel em excesso: tenho um amigo fidelíssimo aos seus próprios ideias e princípios.[Gramática] Superlativo absoluto sintético de fiel.Etimologia (origem da palavra fidelíssimo). A palavra fidelíssimo tem sua origem no latim \"fidelissimus,a,um\", com o mesmo sentido.\n Classe gramatical:adjetivo"
    },
    {
        "Title": "Palavra de Hoje (02/09/2024) - Significado completo de birosca:",
        "ID": "https://www.dicio.com.br/birosca/",
        "Description": "substantivo feminino [Popular] Mercearia ou pequeno comércio de instalações modestas que possui serviços de bar ou de mercearia.Bar simples e pequeno; local onde funciona um bar, caracterizado pela sujeira ou pela péssima aparência.Jogo infantil com bolinhas de vidro; gude.Etimologia (origem da palavra birosca). A palavra birosca tem sua origem discutível; não é possível confirmar a origem desta palavra.\n \nSinônimos:\n\ngude, boteco, bar, mercearia, vendinha, bodega"
    },
    {
        "Title": "Palavra de Hoje (04/09/2024) - Significado completo de exótico:",
        "ID": "https://www.dicio.com.br/exotico/",
        "Description": "adjetivo Que não é comum; extravagante, extraordinário: animal exótico.Não natural; que não nasceu no país ou na região onde habita; estrangeiro, importado: vegetação exótica.Etimologia (origem da palavra exótico). A palavra exótico tem sua origem no grego “eksótikós,é,ón”, que significa “exterior”; pelo latim “exoticus,a,um”, com sentido de estranho, de origem estrangeira.\n \nSinônimos:\n\nestrangeiro, adventício, ádvena, importado, esdrúxulo, inusitado, peculiar, excêntrico, estranho, diferente, singular, extravagante, curioso, raro"
    },
    {
        "Title": "Palavra de Hoje (06/09/2024) - Significado completo de fúlgido:",
        "ID": "https://www.dicio.com.br/fulgido/",
        "Description": "adjetivo Que emite ou reflete luz; brilhante, cintilante.Que brilha em excesso; que resplandece, cintila: o fúlgido dos seus olhos conquistou o forasteiro.Que tem brilho; fulgente: raios fúlgidos.Etimologia (origem da palavra fúlgido). A palavra fúlgido tem sua origem no latim \"fulgidus,a,um\", com o mesmo sentido de luminoso, brilhante, cintilante.\n \nSinônimos:\n\nbrilhante, cintilante, resplandecente, fulgente, fulgurante, reluzente, ofuscante"
    },
    {
        "Title": "Palavra de Hoje (08/09/2024) - Significado completo de galáxia:",
        "ID": "https://www.dicio.com.br/galaxia/",
        "Description": "substantivo feminino [Astronomia] Sistema estelar em forma de disco, com um bulbo central, que contém bilhões de estrelas, entre as quais está o Sol; Vi Láctea.[Astronomia] Sistema estelar análogo ao sistema solar e de que se conhece grande número até os limites observáveis do Universo.Etimologia (origem da palavra galáxia). A palavra galáxia tem sua origem no latim \"galaxias,ae\" Via Láctea; do grego \"galaksías,ou\", de leite; com \"kúklos,ou\", círculo; literalmente círculo de leite.\n Classe gramatical:substantivo feminino"
    },
    {
        "Title": "Palavra de Hoje (10/09/2024) - Significado completo de genuíno:",
        "ID": "https://www.dicio.com.br/genuino/",
        "Description": "adjetivo Que não sofreu alterações nem falsificações; verdadeiro.Qualidade da pessoa sincera: expressou-se de modo genuíno.Cujo conteúdo não foi alterado; puro: composto genuíno.De sentido exato ou próprio; correto: significado genuíno.Característica do pensamento ou sentimento autêntico; real: intenção genuína.Etimologia (origem da palavra genuíno). A palavra genuíno tem sua origem no latim \"genuinus,a,um\", que significa autóctone, inerente, nativo; real, verdadeiro.\n \nSinônimos:\n\nsincero, autêntico, fidedigno, puro, real, verdadeiro, verídico, estreme, inalterado, franco, leal, natural"
    },
    {
        "Title": "Palavra de Hoje (12/09/2024) - Significado completo de chinfrim:",
        "ID": "https://www.dicio.com.br/chinfrim/",
        "Description": "adjetivo De péssima qualidade; sem utilidade ou valor; ordinário: sapato chinfrim.Sem relevância, importância; insignificante, reles: sujeito chinfrim.Mau gosto: festa chinfrim.Muito tumultuado; barulhento: protesto chinfrim.substantivo masculino [Popular] Excesso de desordem, de confusão; algazarra.[Brasil] Festa popular, informal, muito descontraída e alegre.[Popular] Baile com músicas populares como o forró: arrasta-pé.Etimologia (origem da palavra chinfrim). A palavra chinfrim tem sua origem questionável.\n \nSinônimos:\n\nbrega, barulhento, desordem, confusão, reles, ordinário, tropel, gritaria, cafona, celeuma, berreiro, banzé, balbúrdia, algazarra, alarido, matinada"
    },
    {
        "Title": "Palavra de Hoje (14/09/2024) - Significado completo de idiossincrasia:",
        "ID": "https://www.dicio.com.br/idiossincrasia/",
        "Description": "substantivo feminino Ato ou comportamento próprio de um indivíduo ou de um grupo de pessoas: as novas empresas buscam entender as idiossincrasias do consumidor.Modo de se comportar, de agir, de se portar característico de alguém: a autora destacou a idiossincrasia de sua obra autoral.Conduta incomum ou extravagante de um indivíduo; excentricidade, esquisitice: o escultor era cheio de idiossincrasias.[Medicina] Tendência própria do organismo, que causa no indivíduo uma reação particular quando exposto à ação de agentes exteriores.Etimologia (origem da palavra idiossincrasia). A palavra idiossincrasia deriva do grego \"idiosugkrasía.as\", que significa temperamento particular.\n \nSinônimos:\n\ncaracterística, comportamento, especificidade, índole, anafilaxia, alergia, excentricidade, esquisitice, particularidade"
    },
    {
        "Title": "Palavra de Hoje (16/09/2024) - Significado completo de hipercorreção:",
        "ID": "https://www.dicio.com.br/hipercorrecao/",
        "Description": "substantivo feminino [Linguística] Processo através do qual alguém corrige o que, por analogia a regras normativas, julga ser um erro gramatical, mas não é; isso ocorre na tentativa de se aproximar da norma-padrão; ultracorreção.Etimologia (origem da palavra hipercorreção). A palavra hipercorrecção tem sua origem pela junção do prefixo hiper-, do grego “hypér”, muito grande, e da palavra correção.\n Classe gramatical:substantivo feminino"
    }
]