[
    {
        "Title": "Palavra de Hoje (20/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/exorbitante/",
        "Description": "adjetivo Que ultrapassa os limites do justo ou do razoável; excessivo, demasiado: preço exorbitante.[Desuso] Que sai de órbita (trajetória percorrida por um astro celeste).Etimologia (origem da palavra exorbitante). A palavra exorbitante tem sua origem no latim \"exorbitans,antis\"; de \"exorbitare\", que significa exorbitar, sair de órbita.\n\nExtra 1: \nSinônimos:\n\ndemasiado, elevado, exagerado, excessivo, escorchante, descomedido, hiperbólico, desmesurado, enorme, exabundante, excedente \n\n\nExtra 2: \ndemasiado, elevado, exagerado, excessivo, escorchante, descomedido, hiperbólico, desmesurado, enorme, exabundante, excedente"
    },
    {
        "Title": "Palavra de Hoje (18/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/exabundante/",
        "Description": "adjetivo Muito abundante; em excesso; superabundante, excessivo, abundante, farto.Etimologia (origem da palavra exabundante). A palavra exabundante tem sua origem no latim \"exabundans,-ntis\", superabundante, excessivo.\n\nExtra 1: \nSinônimos:\n\nexcessivo, descomedido, desmoderado, exagerado, hiperbólico, imoderado, superabundante, copioso \n\n\nExtra 2: \nexcessivo, descomedido, desmoderado, exagerado, hiperbólico, imoderado, superabundante, copioso"
    },
    {
        "Title": "Palavra de Hoje (17/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/estranho/",
        "Description": "adjetivo Definido por ser excêntrico; fora do comum; extraordinário, incomum.Que não se conhece; que apresenta mistério; que tende a ser enigmático; desconhecido: vi um objeto estranho.Que provoca espanto; espantoso, surpreendente: hábitos estranhos.Que não pertence ao convívio habitual, ao círculo familiar; desconhecido.Que não faz parte de algo; sobre o que nada sabe; que não pode ser identificado como pertencente ao todo; indeterminado.Que, de certa maneira, foge às normas estabelecidas: comportamento estranho.Que causa um sentimento incômodo: sensação estranha.Que se afasta de convívios sociais ou prefere evitá-los.substantivo masculino Algo ou alguém cuja procedência ou origem é estrangeira; estrangeiro.Etimologia (origem da palavra estranho). A palavra estranho tem sua origem no latim \"extraneus\"; pelo espanhol “extraño”, com o mesmo sentido.\n\nExtra 1: \nSinônimos:\n\nexcêntrico, incomum, esquivo, excessivo, anormal, singular, extraordinário, estrangeiro, insólito, esquisito, espantoso, surpreendente, forasteiro, invulgar, esdrúxulo, estapafúrdio, indeterminado \n\n\nExtra 2: \nexcêntrico, incomum, esquivo, excessivo, anormal, singular, extraordinário, estrangeiro, insólito, esquisito, espantoso, surpreendente, forasteiro, invulgar, esdrúxulo, estapafúrdio, indeterminado"
    },
    {
        "Title": "Palavra de Hoje (15/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/congracar/",
        "Description": "verbo transitivo direto, bitransitivo e pronominal Harmonizar pessoas desavindas; fazer as pazes; reconciliar-se, confraternizar: congraçar pessoas incompatíveis com seus respectivos cônjuges; congraçou-se com a irmã.Possuir compatibilidade com outrem; irmanar-se: congraçar desejos; suas opiniões congraçam com as minhas; nossas ideias se congraçaram.verbo transitivo direto e pronominal Buscar atrair as boas graças, a amizade ou simpatia de: precisava congraçar a família; passa o tempo congraçando-se com seus amigos.Etimologia (origem da palavra congraçar). A palavra congraçar tem sua origem pela junção do prefixo com-, da palavra graça, e do sufixo verbal -ar.\n\nExtra 1: \nSinônimos:\n\npacificar, harmonizar, reconciliar, unir, aproximar, ajuntar, achegar, abeirar \n\n\nExtra 2: \npacificar, harmonizar, reconciliar, unir, aproximar, ajuntar, achegar, abeirar"
    },
    {
        "Title": "Palavra de Hoje (13/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/ensimesmado/",
        "Description": "adjetivo Que se volta para o interior de si mesmo; compenetrado em si mesmo; concentrado, : aluno estava surpreendentemente ensimesmado.Que acabou por se ensimesmar, recolher; recolhido: monge ensimesmado.Etimologia (origem da palavra ensimesmado). A palavra ensimesmado tem sua origem como particípio passado de ensimesmar.\n\nExtra 1: \nSinônimos:\n\npensativo, introvertido, concentrado, recolhido, compenetrado, meditabundo, cogitabundo, macambúzio, atento, focado, absorvido, imerso, dedicado, aplicado, envolvido \n\n\nExtra 2: \npensativo, introvertido, concentrado, recolhido, compenetrado, meditabundo, cogitabundo, macambúzio, atento, focado, absorvido, imerso, dedicado, aplicado, envolvido"
    },
    {
        "Title": "Palavra de Hoje (11/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/enfadonho/",
        "Description": "adjetivo Que provoca enfado, tédio; aborrecido: filme enfadonho.Que tende a ser monótono, chato; tedioso, cansativo: não existe nada mais enfadonho do que uma festa chata.Característica do que incomoda, aborrece: sujeito enfadonho.Etimologia (origem da palavra enfadonho). A palavra enfadonho tem sua origem pela junção de enfado e do sufico -onho.\n\nExtra 1: \nSinônimos:\n\nenfastioso, maçudo, maçante, fastidioso, fatigante, monótono, tedioso, soporífero, enjoado, entediante, guerrento, chato, azucrinante \n\n\nExtra 2: \nenfastioso, maçudo, maçante, fastidioso, fatigante, monótono, tedioso, soporífero, enjoado, entediante, guerrento, chato, azucrinante"
    },
    {
        "Title": "Palavra de Hoje (09/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/encalacrar/",
        "Description": "verbo transitivo direto e pronominal Colocar-se numa situação complicada; estar ou ficar em dificuldades ou em apuros: a má gestão das contas encalacrou a empresa; encalacrou-se num trabalho que não consegue resolver.[Jurídico] Entrar numa disputa ou contenda judicial com outra pessoa.verbo pronominal Endividar-se, embaraçar-se em maus negócios: encalacrou-se em dívidas.Etimologia (origem da palavra encalacrar). O verbo encalacrar tem sua origem pela junção do prefixo en-, com sentido de introdução, da palavra calacre, e do sufixo verbal -ar.\n\nExtra 1: \nSinônimos:\n\nentalar, enrascar, complicar, encrencar, endividar, obrigar, empatar, dificultar \n\n\nExtra 2: \nentalar, enrascar, complicar, encrencar, endividar, obrigar, empatar, dificultar"
    },
    {
        "Title": "Palavra de Hoje (08/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/empenho/",
        "Description": "substantivo masculino Excesso de interesse; afinco: o policial se empenhou muito para solucionar o crime.Insistência constante; pertinácia: conseguiu melhorar em razão do seu empenho.Influência ou poder exercido por alguém; prestígio: utilizou de seu empenho para conseguir os ingressos.Ação ou efeito de empenhar, de oferecer algo de valor material; empenhamento: empenho do colar.[Por Extensão] Indivíduo muito poderoso: conseguiu o trabalho por ter um ótimo empenho.[Brasil] Valor em dinheiro destinado ao pagamento de uma despesa estabelecida, de modo prévio, pelo orçamento de um órgão público.Etimologia (origem da palavra empenho). A palavra empenho tem sua origem como forma regressiva do verbo empenhar.\n\nExtra 1: \nSinônimos:\n\nesforço, dedicação, aplicação, empenhamento, interesse, afinco, disposição, pertinácia, prestígio, preponderância, predominância, notoriedade, importância \n\n\nExtra 2: \nesforço, dedicação, aplicação, empenhamento, interesse, afinco, disposição, pertinácia, prestígio, preponderância, predominância, notoriedade, importância"
    },
    {
        "Title": "Palavra de Ontem (07/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/empafia/",
        "Description": "Sinônimos:\n\nesforço, dedicação, aplicação, empenhamento, interesse, afinco, disposição, pertinácia, prestígio, preponderância, predominância, notoriedade, importância\n\nExtra 1: \nAntônimos:\n\ndesempenhar, desmazelo, impassibilidade, frieza, apatia, insensibilidade, inércia, desinteresse \n\n\nExtra 2: \ndesempenhar, desmazelo, impassibilidade, frieza, apatia, insensibilidade, inércia, desinteresse"
    },
    {
        "Title": "Palavra de Anteontem (06/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/embuste/",
        "Description": "Antônimos:\n\ndesempenhar, desmazelo, impassibilidade, frieza, apatia, insensibilidade, inércia, desinteresse\n\nExtra 1: Classe gramatical:substantivo masculino\n\nExtra 2: \npresunção, altivez, arrogância, insolência, soberba, vaidade, convencimento"
    },
    {
        "Title": "Palavra de Hoje (10/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/encrenqueiro/",
        "Description": "substantivo masculino Aquele que faz encrencas, cria confusões, tumultos; desordeiro.adjetivo Que cria casos, reclama muito, inventa boatos; mexeriqueiro.Etimologia (origem da palavra encrenqueiro). A palavra encrenqueiro tem sua origem pela junção da palavra encrenca e do sufixo -eiro.\n\nExtra 1: \nSinônimos:\n\nmexeriqueiro, fofoqueiro, fuxiqueiro, futriqueiro, desordeiro, bagunceiro, baderneiro, briguento, problemático, irritante, provocador, inconveniente, malandro, arruaceiro, perturbador \n\n\nExtra 2: \nmexeriqueiro, fofoqueiro, fuxiqueiro, futriqueiro, desordeiro, bagunceiro, baderneiro, briguento, problemático, irritante, provocador, inconveniente, malandro, arruaceiro, perturbador"
    },
    {
        "Title": "Palavra de Hoje (12/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/enigmatico/",
        "Description": "adjetivo Próprio de enigma; relativo a algo difícil de definir; misterioso.Que não se consegue decifrar; indecifrável.[Figurado] De difícil compreensão, entendimento; obscuro.Etimologia (origem da palavra enigmático). A palavra enigmático tem sua origem no grego \"aínigmatikós\", que significa \"por palavras obscuras\"; pelo latim \"aenigmaticus,a,um\", de difícil compreensão.\n\nExtra 1: \nSinônimos:\n\nesfíngico, indecifrável, misterioso, místico, sibilino, obscuro, intrigante, oculto, desconhecido, esotérico, críptico, velado, arcano, inescrutável, ambíguo \n\n\nExtra 2: \nesfíngico, indecifrável, misterioso, místico, sibilino, obscuro, intrigante, oculto, desconhecido, esotérico, críptico, velado, arcano, inescrutável, ambíguo"
    },
    {
        "Title": "Palavra de Hoje (14/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/esnobe/",
        "Description": "substantivo masculino e feminino Pessoa que se sente superior em relação a outras; arrogante.Quem despreza o convívio com quem não tem prestígio social, geralmente copiando hábitos dos que têm prestígio social ou de quem faz parte da camada mais prestigiosa da sociedade.adjetivo Que é presunçoso, arrogante, convencido, afetado.Que admira exageradamente tudo o que está na moda.Que demonstra esnobismo, excesso de superioridade.Etimologia (origem da palavra esnobe). A palavra esnobe tem sua origem no inglês \"snob\", com o mesmo sentido.\n\nExtra 1: \nSinônimos:\n\npresunçoso, pretensioso, arrogante, afetado, convencido, metido, prepotente, orgulhoso, vaidoso, vanglorioso, gabarola, petulante, soberbo, emproado, presumido \n\n\nExtra 2: \npresunçoso, pretensioso, arrogante, afetado, convencido, metido, prepotente, orgulhoso, vaidoso, vanglorioso, gabarola, petulante, soberbo, emproado, presumido"
    },
    {
        "Title": "Palavra de Hoje (16/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/estrambotico/",
        "Description": "adjetivo Que é extravagante, excêntrico, único; incomum, extraordinário.Que age de modo afetado; que provoca aversão; ridículo.[Literatura] Característico de estrambote, dos versos extras que se juntam ao soneto completo.Etimologia (origem da palavra estrambótico). A palavra estrambótico tem sua origem pela junção de estrambote, de estramboto, do italiano “strambotto” com sentido de curta composição satírica ou amorosa, e do sufixo -ico.\n\nExtra 1: \nSinônimos:\n\nexcêntrico, invulgar, incomum, extraordinário, ridículo, estrambólico, estúrdio, excepcional, exótico, extravagante, heteróclito, irregular, mirabolante, surpreendente \n\n\nExtra 2: \nexcêntrico, invulgar, incomum, extraordinário, ridículo, estrambólico, estúrdio, excepcional, exótico, extravagante, heteróclito, irregular, mirabolante, surpreendente"
    },
    {
        "Title": "Palavra de Hoje (19/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/apaziguar/",
        "Description": "verbo transitivo direto e pronominal Tranquilizar, pacificar; fazer ficar tranquilo, pacífico: apaziguar os ânimos; apaziguou-se com o casamento.Tornar um sentimento menos intenso; comedir, atenuar: apaziguar os desgostos; os problemas se apaziguaram com o tempo.Etimologia (origem da palavra apaziguar). A palavra apaziguar tem sua origem no espanhol \"apaciguar\", com o mesmo sentido.\n\nExtra 1: \nSinônimos:\n\ncomedir, pacificar, tranquilizar, adormecer, abrandar, reconciliar, sossegar, moderar, aquietar, dissipar, aplacar, assossegar, minorar, descarregar, desassombrar, acalmar, abonançar, aliviar, amainar, sofrear, serenar, repousar \n\n\nExtra 2: \ncomedir, pacificar, tranquilizar, adormecer, abrandar, reconciliar, sossegar, moderar, aquietar, dissipar, aplacar, assossegar, minorar, descarregar, desassombrar, acalmar, abonançar, aliviar, amainar, sofrear, serenar, repousar"
    },
    {
        "Title": "Palavra de Hoje (21/06/2024)",
        "Stitle": "No stitle found",
        "ID": "https://www.dicio.com.br/exultante/",
        "Description": "adjetivo Que demonstra sua alegria com entusiasmo: o ministro voltou exultante com os resultados da viagem.Que expressa contentamento; capaz de sentir ou de se encher de alegria; jubiloso: a família está exultante com a sua chegada.Etimologia (origem da palavra exultante). A palavra exultante tem sua origem no latim “exultans,antis”, por “exsultans,antis”, com o mesmo sentido, exultante.\n\nExtra 1: \nSinônimos:\n\njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido \n\n\nExtra 2: \njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido"
    }
]