[
    {
        "Title": "Palavra de Hoje (24/03/2025) - Significado completo de empestar:",
        "ID": "https://www.dicio.com.br/empestar/",
        "Description": "verbo transitivo direto e intransitivo Cheirar mal; tornar um ambiente malcheiroso, insalubre; empestear: empestou o ambiente com um cheiro ruim; a rua se empestou com o fumo.verbo transitivo direto Tornar pestilento; desenvolver peste ou infectar alguém com peste.Fazer com que alguém se contamine com alguma doença contagiosa; infeccionar-se: as bactérias empestaram os cães.[Figurado] Contaminar algo ou alguém; corromper: empestou sua mente com mentiras.Etimologia (origem da palavra empestar). Em + peste + ar.\n \nSinônimos:\n\ncorromper, contaminar, infeccionar, empestear"
    },
    {
        "Title": "Palavra de Hoje (22/03/2025) - Significado completo de reviravolta:",
        "ID": "https://www.dicio.com.br/reviravolta/",
        "Description": "substantivo feminino [Figurado] Mudança drástica no curso de uma situação: reviravolta de opiniões.Ato ou efeito de desfazer a volta; giro ou volta sobre si mesmo, firmando-se apenas em um dos calcanhares; volta rápida, pirueta, contravolta: o ginasta fez uma reviravolta.[Popular] Curva num caminho, estrada, rua, rodovia etc.Etimologia (origem da palavra reviravolta). A palavra reviravolta tem sua origem pela junção de revira, forma derivada de revirar, e da palavra volta.\n \nSinônimos:\n\npirueta, revertério, revés"
    },
    {
        "Title": "Palavra de Hoje (20/03/2025) - Significado completo de perturbação:",
        "ID": "https://www.dicio.com.br/perturbacao/",
        "Description": "substantivo feminino Ato ou efeito de perturbar, ser alvo ou causar transtorno, confusão; distúrbio, tumulto, desordem.Mal-estar passageiro; tontura.Condição da pessoa que está perturbada, alterada, em razão de algum distúrbio físico, emocional: ficou visivelmente perturbada com sua demissão repentina.Alteração das condições físicas normais de qualquer meio ou ambiente (de densidade, de temperatura etc.)..Funcionamento irregular de um sistema; transtorno: a paralisação dos funcionários provocou uma perturbação imensa nas atividades da fábrica.Mal-estar passageiro; tontura.Etimologia (origem da palavra perturbação). A palavra perturbação tem sua origem no latim “perturbatio,onis” que significa desordem, perturbação.\n \nSinônimos:\n\nespalhafato, matinada, zaragata, alvoroço, desordem, agitação, conflito, embrulhada, motim, revolta, tumulto, tontura, distúrbio, transtorno"
    },
    {
        "Title": "Palavra de Hoje (18/03/2025) - Significado completo de intra-arterial:",
        "ID": "https://www.dicio.com.br/intra-arterial/",
        "Description": "adjetivo [Medicina] Que está situado na parte interna de uma artéria.expressão Injeção ou via intra-arterial. Cujo medicamento é ministrado diretamente na corrente sanguínea, pela artéria.Etimologia (origem da palavra intra-arterial). Do latim intra, \"dentro\" + arterial.\n Classe gramatical:adjetivo de dois gêneros"
    },
    {
        "Title": "Palavra de Ontem (15/03/2025) - Significado completo de cínico:",
        "ID": "https://www.dicio.com.br/cinico/",
        "Description": "Sinônimos:\n\nespantar, desconcertar, apanhar, admirar, arrebatar, assombrar, entrever, vislumbrar, confundir, enganar, enredar, iludir, banzar, pasmar, abismar\n Classe gramatical:verbo intransitivo, verbo pronominal e verbo transitivo direto"
    },
    {
        "Title": "Palavra de Hoje (16/03/2025) - Significado completo de surpreender:",
        "ID": "https://www.dicio.com.br/surpreender/",
        "Description": "verbo transitivo direto, intransitivo e pronominal Causar surpresa; espantar, desconcertar: surpreender o filho com uma surpresa; cantava e surpreendia; tal fato não me surpreende.verbo transitivo direto Apanhar no ato; prender em flagrante: surpreender o ladrão.Apanhar ou tomar de surpresa: a chuva nos surpreendeu no caminho.Aparecer inopinadamente: aquela demissão inesperada o surpreendeu.Conseguir ardilosamente; obter por fraude: surpreender uma carta sigilosa.Fazer com que alguém se engane; enganar.Etimologia (origem da palavra surpreender). Do francês surprendre.\n \nSinônimos:\n\nespantar, desconcertar, apanhar, admirar, arrebatar, assombrar, entrever, vislumbrar, confundir, enganar, enredar, iludir, banzar, pasmar, abismar"
    },
    {
        "Title": "Palavra de Hoje (13/03/2025) - Significado completo de gladiar:",
        "ID": "https://www.dicio.com.br/gladiar/",
        "Description": "verbo intransitivo e pronominal Lutar, corpo a corpo, utilizando espadas; digladiar.[Figurado] Entrar em combate com alguém; debater fervorosamente; confrontar, argumentar.Etimologia (origem da palavra gladiar). Gládio + ar.\n \nSinônimos:\n\ndigladiar, esgrimar, confrontar, argumentar, debater, lutar"
    },
    {
        "Title": "Palavra de Hoje (11/03/2025) - Significado completo de infungível:",
        "ID": "https://www.dicio.com.br/infungivel/",
        "Description": "adjetivo [Jurídico] Que é insubstituível; que não pode ser substituído por outro bem de mesma espécie (valor, quantidade e qualidade): uma obra de arte de Picasso é um bem infungível.Etimologia (origem da palavra infungível). A palavra infungível deriva da junção do prefixo in-, e do adjetivo \"fungível\".\n \nSinônimos:\n\nfungível, único, insubstituível"
    },
    {
        "Title": "Palavra de Hoje (09/03/2025) - Significado completo de enrodilha:",
        "ID": "https://www.dicio.com.br/enrodilha/",
        "Description": "substantivo feminino [Antigo] Sequência de eventos ou de ações numa narrativa; enredo.Etimologia (origem da palavra enrodilha). Forma reduzida de enrodilhar.\n \nSinônimos:\n\nenredo, trama, intriga, confusão, mentira, mistério"
    },
    {
        "Title": "Palavra de Hoje (07/03/2025) - Significado completo de geolocalização:",
        "ID": "https://www.dicio.com.br/geolocalizacao/",
        "Description": "substantivo feminino Ação ou efeito de geolocalizar, de localizar algo ou alguém no espaço: certos aplicativos como o GPS funcionam por geolocalização.Processo através do qual algo ou alguém pode ser localizado com base em coordenadas geográficas, especialmente a latitude e a longitude, do lugar onde esse objeto ou pessoa em questão estão.Etimologia (origem da palavra geolocalização). Etm.a palavra geolocalização deriva da junção do prefixo geo-, do grego “Ge”, com o sentido de terra, e de localização.\n Sílabas:geo-lo-ca-li-za-ção"
    },
    {
        "Title": "Palavra de Hoje (05/03/2025) - Significado completo de exceto:",
        "ID": "https://www.dicio.com.br/exceto/",
        "Description": "preposição Que não faz parte do todo; de modo indicar algo ou alguém que não pertence à maioria; menos: era meu amigo, exceto quando estava triste; as atletas participarão, exceto as gravidas.De maneira a separar ou excluir algo ou alguém; fora, salvo, menos: escreveu sobre a história do Brasil, exceto sobre o período da monarquia.[Gramática] Preposição usada para excluir algo que não pertence ao todo: comi todo os salgados, exceto coxinha.substantivo masculino [Jurídico] Parte ou indivíduo contra quem se planeja a exceção, mecanismo de defesa para anular os poderes do autor da ação ou para atrasar o seu prosseguimento.expressão Exceto se. A não ser que.: não poderei participar, exceto consiga sair mais cedo do trabalho.Etimologia (origem da palavra exceto). A palavra exceto deriva do latim \"exceptus,a,um\", que significa subtraído.\n \nSinônimos:\n\nexcetuado, afora, fora, menos, salvante, salvo, senão, tirante, excluído, excluindo, excetuando"
    },
    {
        "Title": "Palavra de Hoje (03/03/2025) - Significado completo de serendipidade:",
        "ID": "https://www.dicio.com.br/serendipidade/",
        "Description": "substantivo feminino Ato ou capacidade de descobrir coisas boas por mero acaso, sem previsão.Circunstância interessante ou agradável que ocorre sem aviso, inesperadamente; casualidade feliz; eventualidade: encontrar meu irmão depois de 30 anos foi pura serendipidade.Aquilo que acontece ou é descoberto por acaso, de modo imprevisto, inesperado.Etimologia (origem da palavra serendipidade). Do inglês serendipity 'ato de descobrir coisas boas por acaso'.\n \nSinônimos:\n\ncasualidade, eventualidade"
    },
    {
        "Title": "Palavra de Hoje (01/03/2025) - Significado completo de plugar:",
        "ID": "https://www.dicio.com.br/plugar/",
        "Description": "verbo transitivo direto Ligar um eletrodoméstico ou aparelho elétrico à tomada: plugar o televisor.verbo transitivo direto e bitransitivo [Informática] Fazer a conexão de um aparelho periférico ao computador: plugar uma impressora; plugar o USB ao PC.Etimologia (origem da palavra plugar). Do inglês plug + ar.\n Sílabas:plu-gar"
    },
    {
        "Title": "Palavra de Hoje (27/02/2025) - Significado completo de tríceps:",
        "ID": "https://www.dicio.com.br/triceps/",
        "Description": "substantivo masculino e feminino [Anatomia] Músculo caracterizado por possuir três feixes de fibras em uma de suas extremidades; tricípite.adjetivo Que possui três cabeças; tricéfalo.[Anatomia] Cujo músculo possui três feixes fibrosos em uma de suas extremidades.Etimologia (origem da palavra tríceps). A palavra tríceps deriva do latim triceps, cipitis, com o sentido de “que possui três cabeças”.\n \nSinônimos:\n\ntricípite"
    },
    {
        "Title": "Palavra de Hoje (25/02/2025) - Significado completo de transcrição:",
        "ID": "https://www.dicio.com.br/transcricao/",
        "Description": "substantivo feminino Ação de copiar algo escrito; resultado dessa ação.Registro dessa cópia ou a própria cópia do original.[Música] Ação de transcrever uma obra musical, de passar para outras formas possíveis de reprodução (vozes, instrumentos etc.) diferentes do original.[Linguística] Escrita linguística que registra a pronúncia real de quem fala, do informante da pesquisa em questão, normalmente decodificada com um código fonético específico.[Jurídico] Operação consistente em fazer recopiar num registro oficial um ato jurídico.[Biologia] Transferência da informação genética do ADN (ácido desoxirribonucleico) para o ARN (ácido ribonucleico) das células e igualmente do núcleo para o citoplasma.Etimologia (origem da palavra transcrição). Do latim transcriptio, onis.\n \nSinônimos:\n\ncópia, translado, adscrição, traslado"
    },
    {
        "Title": "Palavra de Hoje (23/02/2025) - Significado completo de alvíssaras:",
        "ID": "https://www.dicio.com.br/alvissaras/",
        "Description": "substantivo feminino plural Prêmio que se dá a quem traz boas novidades ou entrega coisa perdida ao dono.interjeição Expressão do anúncio de boas novas.Exclamação de alegria diante de uma circunstancia favorável ou notícia esperançosa, vantajosa.Etimologia (origem da palavra alvíssaras). A palavra alvíssaras tem sua origem como plural de alvíssara, derivada do árabe “al-busrah”, pelo espanhol “alberca”.\n \nSinônimos:\n\nagradecimentos, alegrias, anúncios, benesses, brindes, comunicações, dádivas, gratidões, incentivos, presentes, prêmios, recompensas, remunerações, troféus"
    },
    {
        "Title": "Palavra de Hoje (21/02/2025) - Significado completo de franquiar:",
        "ID": "https://www.dicio.com.br/franquiar/",
        "Description": "verbo transitivo direto [Portugal] Colocar selo em; selar corretamente uma carta, correspondência etc.: franquiar encomendas.Etimologia (origem da palavra franquiar). De origem obsoleta.\n \nSinônimos:\n\nselar"
    },
    {
        "Title": "Palavra de Hoje (19/02/2025) - Significado completo de de repente:",
        "ID": "https://www.dicio.com.br/de-repente/",
        "Description": "locução adverbial De uma hora para outra; sem aviso prévio; de surpresa, improviso; de modo inesperado; às pressas: e, de repente, uma cobra entrou pela cozinha!De modo repentino, inesperado ou imprevisto: ela apareceu de repente; de repente a minha música ficou conhecida mundialmente.Que ocorre ou aparece sem aviso prévio: e, de repente, consegui o emprego.Etimologia (origem de de repente). A locução adverbial deriva da junção da preposição \"de\", e do substantivo masculino \"repente\".\n \nSinônimos:\n\nabruptamente, repentinamente, subitamente, inesperadamente, bruscamente, instantaneamente, talvez, quiçá, porventura, eventualmente, possivelmente, provavelmente"
    },
    {
        "Title": "Palavra de Hoje (17/02/2025) - Significado completo de brigue:",
        "ID": "https://www.dicio.com.br/brigue/",
        "Description": "substantivo masculino Embarcação de dois mastros, com velas circulares ou quadrangulares, sendo o maior deles inclinado para a popa.[Antigo] Navio de guerra, a remo, usado no inicio do século XIX.Etimologia (origem da palavra brigue). Do inglês brig.\n Sílabas:bri-gue"
    },
    {
        "Title": "Palavra de Hoje (15/02/2025) - Significado completo de vívido:",
        "ID": "https://www.dicio.com.br/vivido-2/",
        "Description": "adjetivo Que expressa vivacidade, força e vigor; vivo.[Figurado] De teor intenso, ardente; que contém intensidade: \"um raio vívido de esperança\".Cujas cores são intensas e vivas: quadro vívido da figura do poeta.Com clareza e nitidez; nítido: lembrança vívida.Capaz de iluminar e de clarear; brilhante.Etimologia (origem da palavra vívido). Do latim vividus.a.um.\n \nSinônimos:\n\ncintilante, fulgurante, luminoso, brilhante, nítido, vivo"
    },
    {
        "Title": "Palavra de Hoje (13/02/2025) - Significado completo de pretensão:",
        "ID": "https://www.dicio.com.br/pretensao/",
        "Description": "substantivo feminino Ação ou efeito de pretender, de ter a intenção de fazer algo.Comportamento de quem se gaba e age com arrogância; jactância.Opinião vaidosa e exagerada acerca de si próprio; presunção.Desejo que faz com que alguém busque alguma coisa; aspiração.O que se pode solicitar ou exigir; solicitação.Vontade manifestada pelo excesso de ambição.[Jurídico] Aquilo que é objeto de uma ação judicial.[Jurídico] Direito hipotético ou real exigido por um grupo de pessoas, por um indivíduo, por um governo ou sociedade: o Brasil expressou suas pretensões sobre sediar as próximas olimpíadas.substantivo feminino plural (Pretensões). Desejo muito difícil de ser realizado: não tenho grandes pretensões na vida.Etimologia (origem da palavra pretensão). A palavra pretensão deriva do latim \"praetensio,onis\", derivado de \"praetendere\", que significa alongar.\n \nSinônimos:\n\narrogância, afetação, vaidade, convencimento, imodéstia, altivez, empáfia, jactância, bazófia, vanglória, soberba, orgulho, prosápia, aspiração, solicitação, presunção, afectação, amaneiramento, pedantismo"
    },
    {
        "Title": "Palavra de Hoje (11/02/2025) - Significado completo de intrínseco:",
        "ID": "https://www.dicio.com.br/intrinseco/",
        "Description": "adjetivo Que faz parte da essência de alguém; inerente: a inteligência é intrínseca ao ser humano.Característico, próprio, essencial ou fundamental de algo ou de alguém; específico: qualidade intrínseca.Que existe por si só e se estabelece fora de qualquer convenção: o valor intrínseco de uma moeda.Que está no interior, na parte interna de; interno.[Anatomia] Que se origina e incide no local em que age.[Física] Que decorre de maneira igualitária, falando especialmente do semicondutor ideal sem quaisquer influências ou impurezas.Etimologia (origem da palavra intrínseco). A palavra intrínseco deriva do latim \"intrinsecus\", com sentido do que está localizado no interior.\n \nSinônimos:\n\ninerente, interno, essencial, característico, específico, próprio, particular, individual, peculiar, pertencente, natural, típico"
    },
    {
        "Title": "Palavra de Hoje (09/02/2025) - Significado completo de asseio:",
        "ID": "https://www.dicio.com.br/asseio/",
        "Description": "substantivo masculino Ação ou efeito de assear, de limpar, de tornar limpo; limpeza.Característica daquilo que é limpo; higiene, saneamento.Característica ou propriedade do que é primoroso; feito com esmero ou capricho.Etimologia (origem da palavra asseio). A palavra asseio tem sua origem como forma regressiva do verbo assear, cuja origem não se pode determinar com certeza.\n \nSinônimos:\n\nhigiene, limpeza, saneamento, higienização"
    },
    {
        "Title": "Palavra de Hoje (07/02/2025) - Significado completo de cônjuge:",
        "ID": "https://www.dicio.com.br/conjuge/",
        "Description": "substantivo masculino Pessoa que está casada com outra: ela é meu cônjuge e ele é meu cônjuge.Alguém em relação à pessoa com quem se casou; cada pessoa que faz parte de uma relação definida pelo casamento: os cônjuges viajaram em lua de mel.Pessoa com quem se tem uma relação semelhante a do casamento.Pessoa em relação a outra com quem se vive de modo matrimonial.[Gramática] A palavra cônjuge não tem forma no feminino, deve ser usada no masculino para ambos os gêneros.Etimologia (origem da palavra cônjuge). A palavra cônjuge deriva do latim \"conjux,ugis\", que significa consorte.\n \nSinônimos:\n\nconsorte, esposa, esposo"
    },
    {
        "Title": "Palavra de Hoje (05/02/2025) - Significado completo de condescendente:",
        "ID": "https://www.dicio.com.br/condescendente/",
        "Description": "adjetivo Qualidade da pessoa que é incapaz de se impor, que aceita os sentimentos ou os desejos de alguém; permissivo.[Pejorativo] Pessoa que renuncia aos bons princípios ou a outros valores na avaliação de algo ou de alguém: era condescendente com a roubalheira.[Pejorativo] Característica de quem demonstra certa superioridade ou desdém diante do outro ou de alguma coisa: crítica condescendente.[Pejorativo] Que trata alguém com paternalismo ou suposta superioridade; arrogante.Que cede às vontades e às opiniões alheias ainda que não sejam coerentes com seus próprios princípios; característica de algo ou de alguém é incapaz de se impor.Em que há ou demonstra condescendência, capacidade de ser tolerante; transigente, complacente.Etimologia (origem da palavra condescendente). A palavra condescendente deriva do latim \"condescendens,entis\", do verbo latino \"condescendere\", que significa descer ao nível de algo ou de alguém.\n \nSinônimos:\n\nflexível, complacente, indulgente, tolerante, transigente, permissivo, clemente, contemporizador, benevolente, benigno, bondoso, paternalista"
    },
    {
        "Title": "Palavra de Hoje (03/02/2025) - Significado completo de singular:",
        "ID": "https://www.dicio.com.br/singular/",
        "Description": "adjetivo Exclusivo ou único de sua espécie; distinto: uma planta de aparência singular.Muito especial; pouco usual; raro, excepcional: inteligência singular.Cujas características são diferentes das demais; inusitado: ponto de vista singular.Que pode causar surpresa; surpreendente, espantoso: obtivemos uma resposta singular.[Lógica] Que pode ser usado somente em relação a um indivíduo único.[Gramática] Categorização particular que define a quantidade única de algo ou de alguém; que se opõe ao que é plural: um carro (singular); dois carros (plural).[Gramática] De acordo com os preceitos da semântica, qualidade do que classifica um só sujeito ou coisa: comi um bolo; ele só possui uma neta.substantivo masculino [Gramática] Categoria gramatical que define e qualifica somente um indivíduo ou vários que compõem um todo: o singular se opõe ao plural.Etimologia (origem da palavra singular). Do latim singularis.e.\n \nSinônimos:\n\nincomparável, um, uno, ímpar, único, raro, excepcional, surpreendente, espantoso"
    },
    {
        "Title": "Palavra de Hoje (01/02/2025) - Significado completo de resiliência:",
        "ID": "https://www.dicio.com.br/resiliencia/",
        "Description": "substantivo feminino Característica dos corpos que, após sofrerem alguma deformação ou choque, voltam à sua forma original; elasticidade.[Figurado] Capacidade natural para se recuperar de uma situação adversa, problemática; superação.[Figurado] Capacidade de quem se adapta às intempéries, às alterações ou aos infortúnios; estoicismo.[Figurado] Tendência natural para se recuperar ou superar com facilidade os problemas que aparecem.[Física] Característica mecânica que define a resistência dos choques de materiais.Etimologia (origem da palavra resiliência). A palavra resiliência tem sua origem no latim \"resilientia\", pelo inglês \"resilience\", que significa flexibilidade, elasticidade.\n \nSinônimos:\n\nflexibilidade, elasticidade, maleabilidade, plasticidade, regeneração, invulnerabilidade, inatacabilidade, disposição, estoicismo, resistência, adaptação, recuperação, superação"
    },
    {
        "Title": "Palavra de Hoje (30/01/2025) - Significado completo de solicitude:",
        "ID": "https://www.dicio.com.br/solicitude/",
        "Description": "adjetivo Característica de solícito ou de quem oferece prontamente ajuda.substantivo feminino Empenho, cuidado ou zelo com que se pretende fazer ou obter algo.Demonstração de interesse, de atenção, ao cumprir da melhor forma possível um pedido ou uma solicitação; diligência.Esmero ou zelo ao dar qualquer tipo de ajuda ou assistência.Etimologia (origem da palavra solicitude). Do latim sollocitudo.inis.\n \nSinônimos:\n\nesmero, atenção, cuidado, desvelo, zelo, diligência, empenho, interesse"
    },
    {
        "Title": "Palavra de Hoje (28/01/2025) - Significado completo de angra:",
        "ID": "https://www.dicio.com.br/angra/",
        "Description": "substantivo feminino Curva costeira que torna possível a entrada do mar; enseada.Etimologia (origem da palavra angra). De origem questionável.\n \nSinônimos:\n\nbaía, calheta, enseada"
    },
    {
        "Title": "Palavra de Hoje (26/01/2025) - Significado completo de rio:",
        "ID": "https://www.dicio.com.br/rio/",
        "Description": "substantivo masculino Curso de água natural que deságua em outro curso de água doce ou no mar: nem todos os rios correm para o mar.[Figurado] Grande quantidade de alguma coisa; abundância, excesso: ganhar rios de dinheiro.[Figurado] Quantidade considerável de líquido: chorar rios de lágrimas.Etimologia (origem da palavra rio). A palavra rio deriva do latim vulgar \"rivum\", que significa rio.\n \nSinônimos:\n\ncurso, torrente, água, fluvial, abundância, excesso"
    },
    {
        "Title": "Palavra de Hoje (22/01/2025) - Significado completo de peculiar:",
        "ID": "https://www.dicio.com.br/peculiar/",
        "Description": "adjetivo Característico de alguém ou a algo; próprio, específico, típico.Que faz parte da constituição ou da natureza dessa pessoa ou coisa;  inerente: ele sempre teve um comportamento muito peculiar.Qualidade de algo ou de alguém; particular, singular: calor peculiar dos trópicos.Relacionado com pecúlio, com o dinheiro que se economiza para uma ocasião futura.Etimologia (origem da palavra peculiar). A palavra peculiar deriva do latim \"peculiaris,e\", com o sentido de adquirido com pecúlio, com dinheiro que se economiza.\n \nSinônimos:\n\npróprio, característico, específico, típico, inerente, individual, particular, intrínseco, especial, ímpar, único, singular"
    },
    {
        "Title": "Palavra de Hoje (20/01/2025) - Significado completo de respeito:",
        "ID": "https://www.dicio.com.br/respeito/",
        "Description": "substantivo masculino Sentimento que impede uma pessoa de tratar alguém mal, de ser malcriada ou de agir com falta de consideração na maneira como se comporta com os outros; estima.Sentimento que faz com que alguém não diga ofensas nem insultos; consideração.Sentimento que leva alguém a tratar as outras pessoas com grande atenção e profunda deferência; apreço.Expressão de obediência diante de algo ou alguém; acatamento, submissão: respeito às leis, à religião, a Deus.Apreensão ou sensação de medo: aquela é uma tempestade que impõe respeito.Maneira de se tratar um assunto; ponto de vista.Que ocasiona alguma coisa; motivo, razão.substantivo masculino plural Homenagens ou cumprimentos: apresentar seus respeitos.locução prepositiva A respeito de; com respeito a; respeito a: relativamente a, no tocante a, com referência a.expressão Dizer respeito a. Ter relação com: tudo isto diz respeito a um fato de suma importância.Faltar ao respeito/Faltar com o respeito. Ser descortês, inconveniente ou evasivo com outra pessoa.Etimologia (origem da palavra respeito). A palavra respeito deriva do latim \"respectus,us\", com sentido de ação de olhar para trás.\n \nSinônimos:\n\nestima, saudação, afeição, apreço, consideração, reverência, motivo, razão"
    },
    {
        "Title": "Palavra de Hoje (18/01/2025) - Significado completo de expressivo:",
        "ID": "https://www.dicio.com.br/expressivo/",
        "Description": "adjetivo Que diz com clareza o que pretende dizer; comunicativo.Que exprime ou transmite claramente o pensamento: gesto expressivo.Que se expressa com vigor, com animação e energia; animado.De teor significativo; que demonstra ideias ou emoções significativas.[Linguística] De estrutura aparentemente onomatopaica, palavra que imita som; ou imitativa, não refletida por sua origem.Etimologia (origem da palavra expressivo). Expresso + ico; pelo francês expressif.\n \nSinônimos:\n\nsignificativo, comunicativo, animado"
    },
    {
        "Title": "Palavra de Hoje (16/01/2025) - Significado completo de inerente:",
        "ID": "https://www.dicio.com.br/inerente/",
        "Description": "adjetivo Característico ou próprio de alguém ou de alguma coisa; concernente, referente.Ligado de modo íntimo e necessário; inseparável: responsabilidade inerente à função.Próprio de alguém, que está na essência dessa pessoa; característico: o choro é inerente às pessoas tristes.Etimologia (origem da palavra inerente). A palavra inerente deriva do latim \"inhaerente, ntis\", que significa “ligar, fizer, estar ligado”; inerir + nte.\n \nSinônimos:\n\nconcernente, referente, imanente, inseparável, característico, dependente, atinente, subjetivo, relativo, respeitante, tocante, exclusivo"
    },
    {
        "Title": "Palavra de Hoje (14/01/2025) - Significado completo de adictivo:",
        "ID": "https://www.dicio.com.br/adictivo/",
        "Description": "adjetivo [Medicina] Que causa adicção, vício, compulsão; que tem capacidade para viciar; viciante.Etimologia (origem da palavra adictivo). A palavra adictivo deriva do latim “addictu-”, com sentido de preso por dívidas, escravo em razão das dívidas, e do sufixo -ivo.\n Sílabas:a-dic-ti-vo"
    },
    {
        "Title": "Palavra de Hoje (12/01/2025) - Significado completo de manjolão:",
        "ID": "https://www.dicio.com.br/manjolao/",
        "Description": "substantivo masculino [Popular] Sujeito muito alto; galalau, gigante.Etimologia (origem da palavra manjolão). Talvez por influência de mangolão.substantivo masculino [Gramática] Forma aumentativa de manjolo, pedra pequena que marca os limites de uma propriedade.Etimologia (origem da palavra manjolão). Manjolo + ão.\n \nSinônimos:\n\ngalalau, gigante"
    },
    {
        "Title": "Palavra de Hoje (09/01/2025) - Significado completo de desvanecedor:",
        "ID": "https://www.dicio.com.br/desvanecedor/",
        "Description": "adjetivo Que desvanece, que deixa orgulhoso ou que incita a vaidade, o orgulho: elogios desvanecedores.Capaz de desvanecer, de fazer desaparecer ou tornar menos intenso.substantivo masculino Algo ou alguém que desvanece, que torna orgulhoso, vaidoso.Etimologia (origem da palavra desvanecedor). Particípio de desvanecer, do espanhol desvanecer.\n \nSinônimos:\n\ndesvanecente"
    },
    {
        "Title": "Palavra de Hoje (07/01/2025) - Significado completo de imprescindível:",
        "ID": "https://www.dicio.com.br/imprescindivel/",
        "Description": "adjetivo Que não se pode dispensar nem renunciar; que é extremamente necessário ou essencial para; indispensável, essencial: o pandeiro é imprescindível para um bom samba.Que não pode ser alvo de substituição, troca; insubstituível: a democracia é imprescindível para o governo.Que não se pode prescindir, renunciar nem dispensar.Etimologia (origem da palavra imprescindível). A palavra imprescindível deriva da junção do prefixo im-, e de prescindível.\n \nSinônimos:\n\nindispensável, insubstituível, essencial, primordial, crucial, substancial, principal, impreterível, inevitável"
    },
    {
        "Title": "Palavra de Hoje (05/01/2025) - Significado completo de vigorar:",
        "ID": "https://www.dicio.com.br/vigorar/",
        "Description": "verbo intransitivo Estar vigente, em vigor, em aplicação; usar de modo efetivo; viger: a lei vigorará a partir do próximo mês.verbo transitivo direto [Figurado] Dar incentivo; encorajar: o governo vigora o ensino público.verbo transitivo direto e intransitivo Fazer com que fique forte; tornar robusto; ter vigor físico; fortalecer: as vitaminas vigoraram o doente; com o medicamento, o doente vigorou.Etimologia (origem da palavra vigorar). A palavra vigorar deriva do latim \"vigorare\", com o sentido de fortalecer.\n \nSinônimos:\n\nencorajar, valer, fortalecer, viger, substanciar, funcionar"
    },
    {
        "Title": "Palavra de Hoje (03/01/2025) - Significado completo de confins:",
        "ID": "https://www.dicio.com.br/confins/",
        "Description": "substantivo masculino plural Limites, extremidades de um país, de um território: vivia nos confins do Rio Grande do Sul com a Argentina.Local que se encontra afastado, muito longe da civilização ou de difícil acesso: vivia nos confins do mundo.[Figurado] Domínio conceitual ou campo de atuação; âmbito: os confins da ciência.[Gramática] Palavra dificilmente utilizada na sua forma singular confim.Etimologia (origem da palavra confins). A palavra confins deriva como plural de confim, do latim \"confinis,e\", com o sentido de contíguo, vizinho, perto de.\n \nSinônimos:\n\nlimites, fronteiras"
    },
    {
        "Title": "Palavra de Hoje (01/01/2025) - Significado completo de esperança:",
        "ID": "https://www.dicio.com.br/esperanca/",
        "Description": "substantivo feminino Confiança de que algo bom acontecerá: ela sempre manteve a esperança de se curar.Crença de quem espera que seu desejo se torne realidade: nutria a esperança de ser famoso.[Figurado] Algo ou alguém que é alvo de uma expectativa: minha carreira é a esperança de ser bem-sucedida.O que se relaciona com algo ilusório, hipotético; utópico: sempre teve a esperança de ficar rico.[Religião] Virtude que completa as três virtudes teologais (fé, caridade e esperança).[Zoologia] Designação atribuída ao inseto cujas antenas são mais longas que seu corpo estreito, geralmente, encontrado em pastos e de coloração verde; esperança-da-cana; esperança-dos-pastos.Etimologia (origem da palavra esperança). A esperança deriva da junção do verbo espera, e do sufixo -ança, que forma substantivos abstratos derivados de verbos.\n \nSinônimos:\n\nconfiança, espera, expectativa, perspectiva, fé, possibilidade, probabilidade, ilusão, fantasia, sonho, aguardo"
    },
    {
        "Title": "Palavra de Hoje (30/12/2024) - Significado completo de obnubilar:",
        "ID": "https://www.dicio.com.br/obnubilar/",
        "Description": "verbo transitivo direto e pronominal Fazer com que se torne obscuro, como se observado por entre nuvens; entenebrecer: a chuva obnubilava o pôr do sol; o céu se obnubilou com a tempestade.verbo transitivo direto Provocar obnubilação, alteração da consciência, em alguém.Etimologia (origem da palavra obnubilar). O verbo obnubilar deriva do latim \"obnubilare\", que significa ocultar com nuvem.\n \nSinônimos:\n\nentenebrecer, nublar, enevoar, obscurecer, escurecer"
    },
    {
        "Title": "Palavra de Hoje (28/12/2024) - Significado completo de eflorescência:",
        "ID": "https://www.dicio.com.br/eflorescencia/",
        "Description": "substantivo feminino Transformação dos sais hidratados que, ao contato do ar, perdem parte de sua água de cristalização, muito conhecida pelas manchas brancas que aparecem na superfície de pisos, concretos ou revestimentos.[Geologia] Depósito natural de sais minerais à flor do solo, nos climas áridos, resultante da evaporação das águas: as eflorescências salinas do vale do rio São Francisco chamam-se também barreiras.[Botânica] Formação, aparecimento de flores.[Botânica] Poeira natural que recobre certos frutos; pruína.[Medicina] Patologia que se manifesta com erupções na pele; exantema cutâneo.Etimologia (origem da palavra eflorescência). A palavra eflorescência tem sua origem do latim “efflorescentia”, derivada de “efflorescens,entis”, com o sentido do que é capaz de florescer.\n \nSinônimos:\n\nformação, surgimento, nascimento, aparecimento, florescência, floração"
    },
    {
        "Title": "Palavra de Hoje (26/12/2024) - Significado completo de onírico:",
        "ID": "https://www.dicio.com.br/onirico/",
        "Description": "adjetivo Relativo aos sonhos, ao ato de sonhar: condição onírica.Relacionado com a essência dos sonhos; utópico, irreal: devaneio onírico.Próprio dos pensamentos e ideias que aparecem durante o período do sono.Etimologia (origem da palavra onírico). A palavra onírico deriva de oniro, e do sufixo -ico; pelo grego oneiros.\n \nSinônimos:\n\nsonial, sonhador, fantástico, imaginário, surreal, visionário, quimérico, etéreo, ilusório, fantasioso, idílico, utópico, delirante, irreal"
    },
    {
        "Title": "Palavra de Hoje (24/12/2024) - Significado completo de matriosca:",
        "ID": "https://www.dicio.com.br/matriosca/",
        "Description": "substantivo feminino Boneca tradicional russa que, embora pareça ser apenas uma, traz no seu interior oco várias réplicas menores de si mesma, fazendo um conjunto de bonecas idênticas e cada vez menores, sendo que a menor delas não é oca.Etimologia (origem da palavra matriosca). A palavra matriosca tem sua origem no russo “matrioshka”, sendo considerada uma forma diminutiva do nome próprio “Matriona”.\n Sílabas:ma-tri-os-ca"
    },
    {
        "Title": "Palavra de Hoje (22/12/2024) - Significado completo de magnitude:",
        "ID": "https://www.dicio.com.br/magnitude/",
        "Description": "substantivo feminino Característica do que é magno, grande, importante; grandeza, importância: acham incompreensível a magnitude do Sol.[Astronomia] Grau de luminosidade de um astro.[Astronomia] Parte do astro que fica encoberta durante um eclipse.[Geofísica] Valor da energia emitida, num terremoto, e medida pela escala Richter.Etimologia (origem da palavra magnitude). A palavra magnitude tem sua origem no latim “magnitudo,inis”, que significa grande dimensão, extensão; pelo latim “magnus,a,um”, com o sentido de poderoso, grande.\n \nSinônimos:\n\ntamanho, importância, grandeza, relevância, dimensão, extensão, proporção, significância, intensidade, amplitude"
    },
    {
        "Title": "Palavra de Hoje (20/12/2024) - Significado completo de lânguido:",
        "ID": "https://www.dicio.com.br/languido/",
        "Description": "adjetivo Sem vigor, força ou energia; numa condição de fraqueza física ou psicológica; fraco, debilitado, abatido.Que aparenta enfraquecimento, doença.Próprio do que está doente; em que há morbidez; mórbido.[Figurado] Que evoca doçura, sutileza, suavidade; suave.[Figurado] Que revela voluptuosidade; sensual.Etimologia (origem da palavra lânguido). A palavra lânguido tem sua origem no latim \"languidus,a,um\", com mesmo sentido; enfermo, inerte.\n \nSinônimos:\n\ndebilitado, abatido, alquebrado, fraco, langoroso, quebranto, sensual, suave, anêmico, enfermo, débil, fatigado, inerte, preguiçoso, negligente, frouxo, amolecido, covarde, doente, mórbido"
    },
    {
        "Title": "Palavra de Hoje (18/12/2024) - Significado completo de inóspito:",
        "ID": "https://www.dicio.com.br/inospito/",
        "Description": "adjetivo Característica de local onde não se pode viver; sem condições habitáveis; inabitável: terreno inóspito, clima inóspito.Qualidade de quem não exerce a hospitalidade, não é agradável ou gentil com outras pessoas; inospitaleiro, inacolhedor: povo inóspito.Característica do povo hostil ou do lugar em que os estrangeiros são mal acolhidos: terra inóspita.Etimologia (origem da palavra inóspito). A palavra inóspito tem sua origem no latim \"inhospitus,a,um\", com o mesmo sentido; inospitaleiro, inacolhedor.\n \nSinônimos:\n\ninospitaleiro, áspero, rude, agreste, inabitável, deserto, inacessível, desabitado, inabitado, despovoado"
    },
    {
        "Title": "Palavra de Hoje (16/12/2024) - Significado completo de inebriante:",
        "ID": "https://www.dicio.com.br/inebriante/",
        "Description": "adjetivo Capaz de inebriar, tornar embriagado, extasiado, elevado.Característica do que entontece; embriagador.[Figurado] Que ocasiona êxtase, enleio.Etimologia (origem da palavra inebriante). A palavra inebriante tem sua origem pela junção de inebriar, e do sufixo -nte.\n \nSinônimos:\n\nembriagador, enleio, embriagante"
    },
    {
        "Title": "Palavra de Hoje (14/12/2024) - Significado completo de hipnótico:",
        "ID": "https://www.dicio.com.br/hipnotico/",
        "Description": "adjetivo Relativo à hipnose, processo que leva uma pessoa ao estado semelhante ao sono, estando vulnerável ao que lhe é solicitado sem se opor: sono hipnótico.Capaz de causar um profundo fascínio, interesse; fascinante: sua inteligência era hipnótica.substantivo masculino Medicamento que provoca sono; sonífero.Etimologia (origem da palavra hipnótico). A palavra hipnótico tem sua origem no grego “hupnotikós,e,ón”, capaz de provocar sono; pelo latim “hipnoticus,a,um” , sonífero.\n \nSinônimos:\n\nsonífero, magnético, fascinante"
    },
    {
        "Title": "Palavra de Hoje (12/12/2024) - Significado completo de hibridismo:",
        "ID": "https://www.dicio.com.br/hibridismo/",
        "Description": "substantivo masculino [Gramática] Processo de formação de palavras cujos radicais ou elementos foram retirados de outras línguas; cuja proveniência vem de línguas distintas (alcaloide junção de álcali, do árabe, e -óide, do grego).Qualidade do que é híbrido, do que tem sua origem ou resulta da junção de raças ou de espécies distintas.Característica daquilo que provém de origens distintas.Falta de normalidade; ausência de proporção ou de simetria; hibridez.Etimologia (origem da palavra hibridismo). A palavra hibridismo tem sua origem pela junção de híbrido, e do sufixo -ismo.\n \nSinônimos:\n\nhibridez, anomalia, desvio, irregularidade"
    },
    {
        "Title": "Palavra de Hoje (10/12/2024) - Significado completo de galanteio:",
        "ID": "https://www.dicio.com.br/galanteio/",
        "Description": "substantivo masculino Palestra amorosa; atenções, finezas, lisonjas com as mulheres a quem se quer agradar.\n \nSinônimos:\n\ncorte, namoro"
    },
    {
        "Title": "Palavra de Hoje (08/12/2024) - Significado completo de fênix:",
        "ID": "https://www.dicio.com.br/fenix/",
        "Description": "substantivo feminino [Figurado] Pessoa superior, única em seu gênero: a fênix dos belos espíritos.Zoologia.Variedade de galo do Japão, cujas penas caudais atingem comprimento extraordinário.Botânica. Gênero de palmeiras que compreende a tamareira e pequenas espécies decorativas.Entomologia. Nome vulgar de uma borboleta da família dos esfingídeos.\n Classe gramatical:substantivo feminino de dois números"
    },
    {
        "Title": "Palavra de Hoje (06/12/2024) - Significado completo de extravagante:",
        "ID": "https://www.dicio.com.br/extravagante/",
        "Description": "adjetivo Que se destaca por ser estranho ou fora do comum; excêntrico.Que não faz parte da maioria; que se afasta do senso comum; incomum, estrambólico.Que tende a gastar muito dinheiro; que esbanja; perdulário.substantivo masculino e feminino Pessoa excêntrica, incomum; quem gosta de esbanjar.Etimologia (origem da palavra extravagante). A palavra extravagante tem sua origem pelo francês \"extravagant\"; do latim \"extravagan-, -ntis\", pela junção de extra-, fora, e vagante- de \"vagari\", com sentido de errar.\n \nSinônimos:\n\nesquisito, estrambólico, excêntrico, perdulário, ridículo, rebuscado, presumido, bizarro, esdrúxulo, estapafúrdio, estrambótico, estranho, exótico, incomum, inusitado, inusual, invulgar"
    },
    {
        "Title": "Palavra de Hoje (04/12/2024) - Significado completo de estratagema:",
        "ID": "https://www.dicio.com.br/estratagema/",
        "Description": "substantivo masculino Manobra ou plano em que são estudados os objetivos para serem colocados em prática.[Por Extensão] Qualquer ação ardilosa, astuciosa; armadilha: não cai nos seus estratagemas.[Militar] Especialidade militar que se baseia em planejar ações de guerra.Etimologia (origem da palavra estratagema). A palavra estratagema tem sua origem no italiano \"stratagemma\", pelo do grego \"strategema,atos\", com sentido de artifício de guerra.\n \nSinônimos:\n\narmadilha, astúcia, subterfúgio, ardil, treta, cilada, artimanha, dolo, embromação, embrulho, embuste, endrômina, engano, engenho, engodo, enredo, esparrela, falcatrua, farsa, fraude, golpe, impostura, insídia, intriga, lábia, logro, manha, manobra, maquinação"
    },
    {
        "Title": "Palavra de Hoje (02/12/2024) - Significado completo de escarlate:",
        "ID": "https://www.dicio.com.br/escarlate/",
        "Description": "substantivo masculino Cor vermelha, viva e rutilante.Nome de um tecido de lã ou seda dessa cor; escarlata.Tipo de tinta ou substância de cor vermelha intensa muito usada em pintura.adjetivo De vermelho muito forte, rubro: lábios escarlates.Propriedade da cor ou da substância muito vermelha: pintou a casa de vermelho escarlate.Etimologia (origem da palavra escarlate). A palavra escarlate tem sua origem no francês antigo \"escarlate\", com o sentido do tecido valioso.\n \nSinônimos:\n\npurpúreo, carmesim, encarnado, rubente, rubro, rúbido, vermelho, escarlata"
    },
    {
        "Title": "Palavra de Hoje (30/11/2024) - Significado completo de ensandecer:",
        "ID": "https://www.dicio.com.br/ensandecer/",
        "Description": "verbo transitivo direto e pronominal Não se utilizar da razão; perder a razão; enlouquecer: a falta de dinheiro ensandeceu-a; ensandeceu-se de tanto sofrer.verbo transitivo direto e intransitivo Fazer com que alguém ou si próprio fique sandeu (idiota, tolo, pateta); ficar sandeu; tornar-se idiota; apatetar-se: a desgraça ensandeceu-a; ensandeceu quando criança.Etimologia (origem da palavra ensandecer). A palavra ensandecer tem sua origem pela junção do elemento de composição de palavras en-, sandeu, e do sufixo -ecer.\n \nSinônimos:\n\nidiotizar, apatetar, enlouquecer, desesperar, perturbar, desvairar, desconcertar, descontrolar"
    },
    {
        "Title": "Palavra de Hoje (28/11/2024) - Significado completo de empírico:",
        "ID": "https://www.dicio.com.br/empirico/",
        "Description": "adjetivo Qualidade do que resulta da prática, da observação e não da teoria.Característica do que se baseia na experiência ou que resulta da observação sem considerar métodos científicos.[Filosofia] O que está relacionado ao empirismo, doutrina filosófica que privilegia a experiência, opondo-se ao racionalismo e à metafísica.substantivo masculino [Pejorativo] Pessoa que se vangloria de seus atributos próprios ou dos conhecimentos que não possui, mas necessita; charlatão, curandeiro.Etimologia (origem da palavra empírico). A palavra empírico deriva do grego \"empeirikós\", significando experimental; pelo latim \"empiricu-\", guiado pela experiência.\n \nSinônimos:\n\nexperimental, prático, material, curandeiro, experienciado, vivencial, observacional, concreto, real, testado, comprovado, experiencial, verificável, fundamentado, cotidiano, funcional, pragmático, aplicado, empirista"
    },
    {
        "Title": "Palavra de Hoje (26/11/2024) - Significado completo de elucubração:",
        "ID": "https://www.dicio.com.br/elucubracao/",
        "Description": "substantivo feminino Meditação intensa; reflexão veemente, constante; lucubração.Especulação ou afirmação desconexa e imaginativa (com sentido irônico): não conseguia perceber as elucubrações daquele professor.[Por Extensão] Qualquer estudo trabalhoso, de criação árdua.[Por Extensão] Dedicação mental para criar um trabalho intelectual.Obra literária concebida a partir de muita reflexão.Etimologia (origem da palavra elucubração). A palavra lucubração tem sua origem no latim “elucubratio,onis”, que significa observação atenta e intermitente ao trabalho.\n \nSinônimos:\n\nserão, vigília, lucubração, estudo, reflexão, meditação, consideração, conjectura, especulação, cogitação, ponderação, devaneio, deliberação, teorização"
    },
    {
        "Title": "Palavra de Hoje (24/11/2024) - Significado completo de dicotomia:",
        "ID": "https://www.dicio.com.br/dicotomia/",
        "Description": "substantivo feminino Oposição entre duas coisas, geralmente entre dois conceitos: o bem e o mal são uma dicotomia amplamente discutida.Divisão de um conceito cujas partes são opostas; oposição.Divisão de algo em duas partes; separação.Classificação cujas divisões possuem somente dois termos.Repartição cujos preceitos são contrários à ética.Divisão de honorários que não obedece normas éticas.[Religião] Princípio de acordo com o qual a essência do ser está dividida entre o corpo e a alma.[Filosofia] Preceito que, no platonismo, se divide em dois de caráter contrário ou integrante.[Astronomia] Aparência de um astro, satélite ou planeta, quando separado ao meio, sendo que uma de suas metades está clara e a outra permanece escura.[Botânica] Divisão de uma célula apical em duas iguais, sendo que cada uma, individualmente, dá origem a outras.Em história natural, bifurcação ou divisão em dois.Etimologia (origem da palavra dicotomia). A palavra dicotomia deriva do grego \"dikhotomía\", que significa divisão entre duas partes idênticas.\n \nSinônimos:\n\noposição, divisão, separação, ramificação, bifurcação"
    },
    {
        "Title": "Palavra de Hoje (22/11/2024) - Significado completo de dantesco:",
        "ID": "https://www.dicio.com.br/dantesco/",
        "Description": "adjetivo Relativo a Dante Alighieri (1265-1321), poeta italiano, conhecido por escrever A Divina Comédia, e por ser o precursor do movimento renascentista.[Literatura] Que tem o caráter da obra de Dante: estilo dantesco.[Figurado] De um horror grandioso; pavoroso, diabólico, medonho: espetáculo dantesco.Etimologia (origem da palavra dantesco). Do nome próprio Dante + esco.\n \nSinônimos:\n\nterrível, fantástico, horripilante, diabólico, medonho, pavoroso, dantiano"
    },
    {
        "Title": "Palavra de Hoje (20/11/2024) - Significado completo de coalescência:",
        "ID": "https://www.dicio.com.br/coalescencia/",
        "Description": "substantivo feminino Fusão, união, junção ou aderência do que estava separado.Processo através do qual os elementos dispersos se unem formando um todo maior.Condição do que coalesceu, ficou coalescente, altamente aderente.[Química] Aumento do volume da gota de um líquido por meio do contato com outras.Fonética. Processo que leva à redução de um ditongo, tornando-o uma vogal.Etimologia (origem da palavra coalescência). A palavra coalescência tem sua origem pelo francês \"coalescence\", com o mesmo sentido.\n \nSinônimos:\n\nfusão, junção, aglutinação, união, agregação, ligação, conexão, integração, amálgama, coadunação, consolidação, corporificação, encorporação"
    },
    {
        "Title": "Palavra de Hoje (18/11/2024) - Significado completo de cênico:",
        "ID": "https://www.dicio.com.br/cenico/",
        "Description": "adjetivo [Teatro] Relativo à cena, ao teatro e às apresentações teatrais.[Teatro] Que se pode referir à representação teatral: show com elementos cênicos.Etimologia (origem da palavra cênico). A palavra cênico deriva do latim \"scenicus,a,um\"; do grego \"skenikós,é,ón\", que significa de cena.substantivo masculino Indivíduo que pertence aos menos, povo originário da Trácia; ceno.adjetivo Que se refere a esse povo: costumes cênicos.Etimologia (origem da palavra cênico). A palavra cênico, com sentido de cedo, deriva do latim “caeni, orum”, que significa povo da Trácia.\n \nSinônimos:\n\nceno"
    },
    {
        "Title": "Palavra de Hoje (16/11/2024) - Significado completo de cafundó:",
        "ID": "https://www.dicio.com.br/cafundo/",
        "Description": "substantivo masculino Lugar ermo, distante, difícil de chegar, de encontrar, de acessar; cafundó do judas.Quarto sem iluminação, muito escuro; cafua.Espero que se destinava a torturar alunos punidos com castigo.expressão Nos cafundós. Num lugar muito longe, remoto: vive nos cafundós da cidade.Etimologia (origem da palavra cafundó). A palavra cafundó tem sua origem desconhecida; não é possível confirmar a origem desta palavra.\n \nSinônimos:\n\ncafundoca, cafundório, cafua, isolado, longe, escondido, ermo, remoto, distante, esquecido"
    },
    {
        "Title": "Palavra de Hoje (14/11/2024) - Significado completo de cacofonia:",
        "ID": "https://www.dicio.com.br/cacofonia/",
        "Description": "substantivo feminino Características de sons desagradáveis, ruins de ouvir.[Gramática] Repetição de sons ou de fonemas que causa uma sensação desagradável aos ouvidos.[Gramática] Pronúncia considerada incorreta ou que foge do padrão de pronúncia; cacófato.[Gramática] Encontro de palavras ou sílabas que soam desagradavelmente; cacófato.[Música] Mistura de sons ou de vozes discordantes, desafinados, pouco harmônicos.Etimologia (origem da palavra cacofonia). A palavra cacofonia tem sua origem no grego “kakophonía,as”, que significa som ruim, desagradável.\n \nSinônimos:\n\ndissonância, desarmonia, discordância, estridência, cacófato"
    },
    {
        "Title": "Palavra de Hoje (12/11/2024) - Significado completo de basílica:",
        "ID": "https://www.dicio.com.br/basilica/",
        "Description": "substantivo feminino Edifício público na Roma antiga.Uma basílica típica consistia num grande salão retangular, dividido em várias alas por fias de colunas. O teto da nave (parte central) era mais alto do que o das partes laterais. Uma abside rematava uma ou ambas as extremidades do retângulo. As basílicas romanas serviam de tribunais e para outras atividades cívicas.\n \nSinônimos:\n\nconvento, mosteiro, presbitério, sé, abadia, catedral, igreja, santuário, templo, ádito"
    },
    {
        "Title": "Palavra de Hoje (10/11/2024) - Significado completo de arquipélago:",
        "ID": "https://www.dicio.com.br/arquipelago/",
        "Description": "substantivo masculino Grupo de ilhas próximas que se espalham ao longo do oceano.Extensão de água que contém ilhas; as próprias ilhas que compõem essa extensão: arquipélago de Fernando de Noronha.Etimologia (origem da palavra arquipélago). A palavra arquipélago tem sua origem no grego \"Aigaion pélagos\", com sentido de “mar principal”; pelo italiano \"arcipelago\", Mar Egeu, posteriormente com o mesmo sentido.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (08/11/2024) - Significado completo de anticristo:",
        "ID": "https://www.dicio.com.br/anticristo/",
        "Description": "substantivo masculino [Religião] Segundo o livro do Apocalipse, personagem que aparecerá antes do fim do mundo, no Juízo Final, para estabelecer uma religião oposta à de Cristo e da Sua Igreja.Pext. Inimigo de Cristo; perseguidor feroz dos cristãos e do cristianismo.Etimologia (origem da palavra anticristo). A palavra anticristão tem sua origem no grego “antíkhristos”, pelo latim “antichristus,a,um”, com o mesmo sentido.\n \nSinônimos:\n\nopositor, adversário, inimigo, contrário, impiedoso, malvado, diabólico, satanás, demônio, vilão, abominável, terrível, terrífico, hostil, perigoso, maléfico, nefasto, vil"
    },
    {
        "Title": "Palavra de Hoje (06/11/2024) - Significado completo de zênite:",
        "ID": "https://www.dicio.com.br/zenite-2/",
        "Description": "substantivo masculino [Astronomia] Ponto em que se encontra a esfera celeste posicionada verticalmente acima do horizonte ( opõe-se a nadir), em relação ao observador.[Figurado] Ponto mais elevado; auge, ápice, apogeu: atingir o zênite.Etimologia (origem da palavra zênite). A palavra zênite tem sua origem pelo árabe “samt”, pelo francês “zénith”, com o mesmo sentido.\n \nSinônimos:\n\nmáximo, ápice, auge, culminância, clímax, supremo, topo, cume, pico, apogeu, altivez, eminência, excelência"
    },
    {
        "Title": "Palavra de Hoje (04/11/2024) - Significado completo de vanilina:",
        "ID": "https://www.dicio.com.br/vanilina/",
        "Description": "substantivo feminino Substância encontrada em plantas como a baunilha, do gênero Vanilla, pertencente às orquidáceas, cujas propriedades são largamente usadas na confecção de perfumes, aromatizastes, medicamentos, fármacos etc.Etimologia (origem da palavra vanilina). A palavra anilina tem sua origem pela junção de vanila, do latim científico “Vanila”, e do sufixo -ina.\n Classe gramatical:substantivo feminino"
    },
    {
        "Title": "Palavra de Hoje (02/11/2024) - Significado completo de uníssono:",
        "ID": "https://www.dicio.com.br/unissono/",
        "Description": "adjetivo Que expressa um som semelhante a outro; com o mesmo som que outro; unissonante: instrumentos uníssonos.[Figurado] Que não apresenta diferenças; semelhante.[Figurado] Que está em concordância com; unânime, concorde: refutação uníssona de um argumento.substantivo masculino [Música] Som único composto por várias vozes ou instrumentos.[Música] Acorde único de várias vozes ou de vários instrumentos que fazem ouvir os sons da mesma altura.Etimologia (origem da palavra uníssono). A palavra uníssonto tem sua origem no latim \"unissono\"; pela junção de \"uno\", \"um\"; e, \"sonu\", com sentido de som.\n \nSinônimos:\n\nunissonante, concorde, unânime, harmonioso, uniforme, consensual, coerente, concordante, conjunto, simultâneo, consonante, homogêneo, coral, orquestral, semelhante"
    },
    {
        "Title": "Palavra de Hoje (31/10/2024) - Significado completo de ubíquo:",
        "ID": "https://www.dicio.com.br/ubiquo/",
        "Description": "adjetivo Que é onipresente; que pode ser encontrado em todos os lugares; que está em toda e qualquer parte.Que se expande ou pode ser difundido por qualquer parte; geral.Etimologia (origem da palavra ubíquo). A palavra ubíquo deriva do latim \"ubique\", com o sentido ou referindo ao que está em todo lugar.\n \nSinônimos:\n\ngeral, universal, onipresente, generalizado, coletivo, comum, público, social, usual"
    },
    {
        "Title": "Palavra de Hoje (29/10/2024) - Significado completo de tenaz:",
        "ID": "https://www.dicio.com.br/tenaz/",
        "Description": "adjetivo Que adere fortemente; que prende com muita força: substância tenaz; o piche é tenaz.Que resiste à ruptura: metal tenaz.[Figurado] Muito apegado às suas ideias; perseverante: professor tenaz.[Figurado] Que não gasta dinheiro facilmente; avarento.Difícil de extirpar, de destruir ou eliminar: os preconceitos são tenazes.Que é muito insistente; que não desiste com facilidade; teimoso: solicitante tenaz.substantivo feminino Ferramenta que se assemelha à tesoura, sendo utilizada para agarrar ou remover qualquer coisa.Instrumento utilizado para pegar alguma coisa; pinça.[Gramática] Superlativo Absoluto Sintético: tenacíssimo.Etimologia (origem da palavra tenaz). A palavra tenaz tem sua origem no latim \"tenax,acis\", que se apega, agarra com firmeza.\n \nSinônimos:\n\naferrado, perseverante, teimoso, avarento, ferrenho, insistente, aderente, persistente, resiliente, obstinado, firme, determinado, resoluto, incansável, inflexível, implacável, constante, irredutível, inabalável"
    },
    {
        "Title": "Palavra de Hoje (27/10/2024) - Significado completo de supimpa:",
        "ID": "https://www.dicio.com.br/supimpa/",
        "Description": "adjetivo Muito bom; excelente, ótimo, formidável.Etimologia (origem da palavra supimpa). A palavra supimpa tem sua origem duvidosa; não é possível confirmar com toda a certeza a origem desta palavra.\n \nSinônimos:\n\nexcelente, magnífico, ótimo, estupendo, formidável, inigualável, perfeito, admirável, incrível, esplêndido, sublime, impecável, notável"
    },
    {
        "Title": "Palavra de Hoje (25/10/2024) - Significado completo de silogismo:",
        "ID": "https://www.dicio.com.br/silogismo/",
        "Description": "substantivo masculino Raciocínio que se pauta na dedução, composto por duas premissas ou proposições, que levam a uma conclusão (ver exemplos de silogismos na seção de exemplos abaixo).Etimologia (origem da palavra silogismo). A palavra silogismo tem sua origem no grego “sullogismós,ou”, suposição; pelo latim \"syllogismus,i\", modo de argumentação.\n \nSinônimos:\n\nargumento, raciocínio, dedução"
    },
    {
        "Title": "Palavra de Hoje (23/10/2024) - Significado completo de sarcasmo:",
        "ID": "https://www.dicio.com.br/sarcasmo/",
        "Description": "substantivo masculino Ação de dizer o oposto do que se quer, mas sempre com um tom depreciativo, mordaz e amargo.Zombaria que busca ofender; dito cuja a intenção é sempre ofender, zombar, escarnecer; zombaria, escárnio.expressão Ironia insultuosa, penosa, mordaz ou cáustica: o sarcasmo estava presente em toda a sua obra literária.Etimologia (origem da palavra sarcasmo). A palavra sarcasmo tem sua origem no grego \"sarkasmós,ou\", com o sentido de riso mordaz, ácido, amargo.\n \nSinônimos:\n\nescárnio, malhação, mangação, ludíbrio, remoque, troça, sátira, brincadeira, galhofa, gozação, ironia, bisca, jocosidade, zombaria"
    },
    {
        "Title": "Palavra de Hoje (21/10/2024) - Significado completo de reticente:",
        "ID": "https://www.dicio.com.br/reticente/",
        "Description": "substantivo masculino Quem hesita, vacila, demonstra reticência diante de algo; indeciso.Aquele que não diz explicitamente aquilo que pensa; quem hesita.adjetivo Que vacila ou demonstra indecisão; indeciso.Que não expressa completamente seu pensamento; reticencioso.Etimologia (origem da palavra reticente). A palavra reticente tem sua origem no latim \"reticens,entis\", derivada do latim “reticere”, se calar.\n \nSinônimos:\n\nreticencioso, quieto, fechado, reservado, calado, indeciso, tímido, introvertido, hesitante, circunspecto, relutante"
    },
    {
        "Title": "Palavra de Hoje (19/10/2024) - Significado completo de borocoxô:",
        "ID": "https://www.dicio.com.br/borocoxo/",
        "Description": "substantivo masculino e feminino Pessoa desanimada, triste, desencorajada; tristonho.adjetivo Sem ânimo; desprovido de coragem, entusiasmo; desanimado.[Por Extensão] Que está triste, aborrecido; tristonho.De aspecto velho, muito usado; envelhecido.[Regionalismo: Nordeste] Que tem uma perna maior que a outra; que não possui todos os membros do corpo; manco, aleijado.Etimologia (origem da palavra borocoxô). A palavra borocoxó tem sua origem questionável; não é possível confirmar a origem desta palavra com toda a certeza.\n \nSinônimos:\n\ntristonho, aborrecido, triste, desanimado, desencorajado, abatido, deprimido, sombrio, desalinhado, desleixado, desmotivado"
    },
    {
        "Title": "Palavra de Hoje (17/10/2024) - Significado completo de precipício:",
        "ID": "https://www.dicio.com.br/precipicio/",
        "Description": "substantivo masculino Abismo ou despenhadeiro natural, escarpado e muito profundo; abismo, despenhadeiro.[Figurado] Perigo que está prestes a acontecer: sentia sua vida beirando um precipício.[Figurado] Circunstância em que há ruína, perdição, desgraça, catástrofe: esta pandemia pode levar o mundo a um precipício.expressão [Figurado] Estar à beira de um precipício. Estar em uma situação complicada, de difícil resolução.Etimologia (origem da palavra precipício). A palavra precipício deriva do latim \"praecipitium\", no sentido de \"queda do alto\".\n \nSinônimos:\n\nabismo, despenhadeiro, abisso, barranco, profundeza, penhasco, profundidade, perigo, risco, desfiladeiro, escarpa, desnível, altivez, queda"
    },
    {
        "Title": "Palavra de Hoje (15/10/2024) - Significado completo de polifônico:",
        "ID": "https://www.dicio.com.br/polifonico/",
        "Description": "adjetivo Relativo à polifonia, mistura de duas ou mais melodias distintas.Conjunto de sons distintos combinados harmoniosamente.Etimologia (origem da palavra polifônico). A palavra polifônico tem sua origem pela junção de polifonia e do sufixo -ico.\n \nAntônimos:\n\nmonofônico"
    },
    {
        "Title": "Palavra de Hoje (13/10/2024) - Significado completo de perspicaz:",
        "ID": "https://www.dicio.com.br/perspicaz/",
        "Description": "adjetivo Que entende com facilidade o que a maioria das pessoas acha difícil perceber; inteligente, sagaz, astuto: aluno perspicaz.Que possui excesso de percepção para entender as coisas ou que as compreende com maior facilidade; esperto.Que possui perspicácia, inteligência e sagacidade; sagaz.Que enxerga muito bem; que vê ao longe.Etimologia (origem da palavra perspicaz). A palavra perspicaz deriva do latim \"perspicax,acis\", que tem agudeza, que enxerga muito bem.\n \nSinônimos:\n\nsagaz, esperto, arguto, inteligente, astuto, astucioso, agudo, aguçado, penetrante, discernente, perscrutador, observador, alerta, detalhista, analítico, preciso, discernidor, desperto, engenhoso"
    },
    {
        "Title": "Palavra de Hoje (11/10/2024) - Significado completo de paradoxo:",
        "ID": "https://www.dicio.com.br/paradoxo/",
        "Description": "substantivo masculino Contradição ou oposição aparente: falo melhor quando emudeço.[Gramática] Junção de palavras com sentidos opostos que, usadas na mesma frase, têm o intuito de expressar ou causar uma contradição: \"alegria triste\" é um exemplo de paradoxo.Opinião contrária ao senso comum: sua vitória como presidente foi um paradoxo político.Ausência de nexo; falta de lógica: a vida é uma morte.Ideia bem fundamentada ou apresentada de forma coerente, mas que possui subentendidos contraditórios à sua própria estrutura.[Filosofia] Contradição que chega, em certos casos, a se opor às razões do pensamento humano ou nega o que a maioria tende a acreditar.Etimologia (origem da palavra paradoxo). A palavra paradoxo deriva do grego “parádoksos,os,on”, que significa estranho; pelo latim “paradoxon,i”.\n \nSinônimos:\n\ncontradição, oposição, antagonismo, incoerência, incompatibilidade, incongruência"
    },
    {
        "Title": "Palavra de Hoje (09/10/2024) - Significado completo de ônix:",
        "ID": "https://www.dicio.com.br/onix/",
        "Description": "substantivo masculino [Mineralogia] Variedade de ágata calcedônica.Espécie de mármore, um pouco translúcido, de cor amarelada ou esbranquiçada.Mármore em camadas policrômicas.Etimologia (origem da palavra ônix). A palavra ônix tem sua origem no latim “onys,ychis”, com o mesmo sentido.\n Classe gramatical:substantivo masculino de dois números"
    },
    {
        "Title": "Palavra de Hoje (07/10/2024) - Significado completo de obscuridade:",
        "ID": "https://www.dicio.com.br/obscuridade/",
        "Description": "substantivo feminino Ausência de luz; condição de obscuro; escuridão, breu.[Figurado] Falta de claridade; estado do que é ininteligível, confuso, de difícil compreensão; complexidade: a obscuridade na obra de Emily Dickinson.Condição, destino obscuro; perda de celebridade.Estado do que é duvidoso ou mal conhecido; incerteza.Condição humilde: obscuridade do nascimento; obscuridade do lar.Estado de quem não é conhecido; esquecimento.Falta de sucesso, de fausto, de glória.Ato de se afastar do convívio social; retiro.Etimologia (origem da palavra obscuridade). A palavra obscuridade tem sua origem no latim \"obscuritas\".\n \nSinônimos:\n\nambiguidade, escuridão, bruma, anfibologia, incerteza, breu, esquecimento, retiro, complexidade, ignorado, obscureza, sombras, nebulosidade, opacidade, incompreensão"
    },
    {
        "Title": "Palavra de Hoje (05/10/2024) - Significado completo de nostalgia:",
        "ID": "https://www.dicio.com.br/nostalgia/",
        "Description": "substantivo feminino Tristeza causada pela saudade de sua terra natal, de sua pátria; melancolia.Saudade de alguma coisa, de uma circunstância já passada, de uma condição que deixou de possuir, de um lugar, de algo que já viveu.[Psicologia] Disfunções comportamentais causadas pela separação ou pelo isolamento físico do país natal, pela ausência da família e pela vontade excessiva de regressar à pátria.Condição melancólica causada pelo anseio de ter os sonhos realizados.Condição daquele que é triste, mas sem motivos visíveis.Etimologia (origem da palavra nostalgia). A palavra nostalgia deriva do grego nóstos \"ato de regressar, regresso\" + algos \"dor\"; pelo francês nostalgie, com o mesmo sentido.\n \nSinônimos:\n\nabatimento, melancolia, tristeza, saudade, banzo, depressão, desalento, desconsolo, taciturnidade, pesar, entristecimento, tristura, saudosismo, sentimentalismo"
    },
    {
        "Title": "Palavra de Hoje (03/10/2024) - Significado completo de nefelibata:",
        "ID": "https://www.dicio.com.br/nefelibata/",
        "Description": "substantivo masculino e feminino Pessoa que busca se esquivar da realidade; quem vive nas nuvens.[Por Extensão] Escritor que não cumpre regras literárias (acepção com sentido pejorativo).adjetivo Que se afasta da realidade; que vive sonhando sem ter os pés no chão; sonhador.[Por Extensão] Que não cumpre regras literárias (acepção com sentido pejorativo): escritor nefelibata.Etimologia (origem da palavra nefelibata). A palavra nefelibata tem sua origem pela junção derivada do grego “nephéle”, com sentido de nuvem, e “bátes”, capaz de andar, que anda.\n \nSinônimos:\n\nnefelíbata, sonhador, idealista, nubívago, empolado, pensativo, afetado, amaneirado, barroco, enfeitado, extravagante, gongórico, cismático, desatento, absorto, pomposo"
    },
    {
        "Title": "Palavra de Hoje (01/10/2024) - Significado completo de sommelier:",
        "ID": "https://www.dicio.com.br/sommelier/",
        "Description": "substantivo masculino Especialista em vinhos que, em um restaurante, é responsável por selecionar, comprar e indicar os vinhos que acompanham ou combinam com determinadas refeições ou pratos; enólogo.[Gramática] A palavra sommelier é pronunciada da seguinte forma /someliê/.Etimologia (origem da palavra sommelier). A palavra sommelier deriva do francês \"sommelier\", com o mesmo sentido.\n \nSinônimos:\n\nenólogo"
    },
    {
        "Title": "Palavra de Hoje (27/09/2024) - Significado completo de melancolia:",
        "ID": "https://www.dicio.com.br/melancolia/",
        "Description": "substantivo feminino Tristeza intensa, profunda e duradoura; desgosto.Estado de tristeza intensa, traduzido pelo sentimento de dor moral e caracterizado pela inibição das funções motoras e psicomotoras; abatimento.[Psicologia] Condição insalubre de enfraquecimento mental ou físico, que ocasiona certas complicações psiquiátricas; psicose maníaco-depressiva.Tristeza vaga e indefinida: a melancolia da tarde.Etimologia (origem da palavra melancolia). A palavra melancolia tem sua origem no latim “melancholia”, pelo grego “melagkholía”, com o mesmo sentido.\n \nSinônimos:\n\nabatimento, desanimo, esmorecimento, languidez, misantropia, prostração, tristeza, saudade, nostalgia, desânimo, angústia, desgosto, agonia, sentimentalismo, amargura"
    },
    {
        "Title": "Palavra de Hoje (25/09/2024) - Significado completo de malabarismo:",
        "ID": "https://www.dicio.com.br/malabarismo/",
        "Description": "substantivo masculino Arte do malabarista, da pessoa que equilibra com habilidade e destreza objetos usando as mãos.[Figurado] Misto de duas coisas, opiniões, ideologias, pensamentos, doutrinas etc.: ela fazia malabarismo para equilibrar suas funções na empresa.Etimologia (origem da palavra malabarismo). A palavra malabarismo tem sua origem pela junção de malabar-, do nome próprio “Malabar”, região na costa ocidental da Índia, e do sufixo -ismo.\n \nSinônimos:\n\nequilibrismo"
    },
    {
        "Title": "Palavra de Hoje (23/09/2024) - Significado completo de magnânimo:",
        "ID": "https://www.dicio.com.br/magnanimo/",
        "Description": "adjetivo Que demonstra generosidade; que se comporta de modo a ajudar de maneira desinteressada outras pessoas; generoso.Que revela indulgência: senhora magnânima; discurso magnânimo.Que age com nobreza; bondoso, generoso: ele possui modo de vida magnânimo.Que tende a perdoar; que tem grande disposição para desculpar uma outra pessoa.Etimologia (origem da palavra magnânimo). A palavra magnânimo tem sua origem no latim \"magnanimus,a,um\", com o sentido de generoso.\n \nSinônimos:\n\nmunífico, dadivoso, generoso, liberal, munificente, bondoso, rico, longânime"
    },
    {
        "Title": "Palavra de Hoje (21/09/2024) - Significado completo de labirinto:",
        "ID": "https://www.dicio.com.br/labirinto/",
        "Description": "substantivo masculino Construção de muitas passagens ou divisões cuja saída é bem difícil de encontrar.Parque ou jardim cortado por caminhos tão entrelaçados em que alguém facilmente se perde; dédalo.[Figurado] Disposição complicada de ruas e travessas.[Figurado] Algo cheio de enredos; emaranhado: um labirinto de procedimentos para entrar neste trabalho.[Figurado] Qualquer complicação que perturba o espírito: o labirinto do processo.Desenho ou traçado que imita o labirinto.[Anatomia] Canais pequeníssimos ou cavidades que compõem a orelha interna.[Regionalismo: Nordeste] Bordado feito à mão; crivo.Etimologia (origem da palavra labirinto). A palavra grego tem sua origem no grego “labúrinthos,ou”, que significa construção com múltiplas partes que se encontram por caminhos tortuosos.\n \nSinônimos:\n\ncomplicação, confusão, dédalo, embaraço, enredo, meada"
    },
    {
        "Title": "Palavra de Hoje (19/09/2024) - Significado completo de jactância:",
        "ID": "https://www.dicio.com.br/jactancia/",
        "Description": "substantivo feminino Comportamento de quem age com arrogância, prepotência; altivez.Ação ou hábito de se gabar, de se vangloriar de suas próprias qualidades: falar com jactância.Falsa valentia e coragem; conduta de quem faz alarde de uma coragem ou valentia que não possui.Etimologia (origem da palavra jactância). A palavra jactância deriva do latim \"jactantia,ae\", que significa ação de gabar, enaltecer.\n \nSinônimos:\n\nalarde, inanidade, orgulho, ostentação, soberbia, ufania, vaidade, vanglória"
    },
    {
        "Title": "Palavra de Hoje (17/09/2024) - Significado completo de solitude:",
        "ID": "https://www.dicio.com.br/solitude/",
        "Description": "substantivo feminino [Poética] Estado da pessoa que está só, sozinha.Condição de quem se isola propositalmente ou está em um momento de reflexão e de interiorização.Etimologia (origem da palavra solitude). A palavra solitude deriva do latim \"solitudo,inis\", com o mesmo sentido de solidão.\n \nSinônimos:\n\nsolidão, isolamento, exílio, retiro"
    },
    {
        "Title": "Palavra de Hoje (15/09/2024) - Significado completo de à exceção de:",
        "ID": "https://www.dicio.com.br/a-excecao-de/",
        "Description": "locução prepositiva Indica que algo ou alguém não faz parte nem pertence à maioria: à exceção de Bentinho, todos os demais serão razão à Capitu.Etimologia (origem de à exceção de). A locução à exceção de é composta pela junção da preposição a, do artigo a, da palavra exceção e da preposição de.\n \nSinônimos:\n\nexceto, salvante, senão, sem, inclusive, menos, afora, apesar, apesar de"
    },
    {
        "Title": "Palavra de Hoje (13/09/2024) - Significado completo de icônico:",
        "ID": "https://www.dicio.com.br/iconico/",
        "Description": "adjetivo Relativo ao que se distingue ou simboliza uma época, uma cultura, uma área do conhecimento: discurso icônico.[Gíria] Que se destaca ou se distingue em relação aos demais; notável, renomado, admirável.Que se refere a ícone, ao tipo de representação religiosa, artística ou com assuntos religiosos.Cuja representação ou reprodução é exata e fidedigna; icástico.Etimologia (origem da palavra icônico). A palavra icônico deriva do latim \"iconicus\", com o sentido de algo feito naturalmente; pelo grego “eikonokós,é,ón” que tem semelhança com o que representa.\n \nSinônimos:\n\nicástico, notável, renomado, admirável, egrégio, afamado, célebre, conhecido, falado"
    },
    {
        "Title": "Palavra de Hoje (11/09/2024) - Significado completo de hibernal:",
        "ID": "https://www.dicio.com.br/hibernal/",
        "Description": "adjetivo Próprio do inverno; característico do tempo frio, de inverno; hibernoso, hiemal: clima hibernal.Etimologia (origem da palavra hibernal). A palavra hibernal tem sua origem no latim \"hibernalis,e\", com o sentido do inverno.\n \nSinônimos:\n\nhiemal, invernal, hiberno, hibernoso"
    },
    {
        "Title": "Palavra de Hoje (09/09/2024) - Significado completo de galvanizar:",
        "ID": "https://www.dicio.com.br/galvanizar/",
        "Description": "verbo transitivo direto [Eletricidade] Eletrizar por meio de uma pilha.Dar uma espécie de vida artificial a: com suas palavras ele galvanizava as massas.[Figurado] Animar, dar movimento; arrebatar, eletrizar: usava da sua inteligência para galvanizar povos inteiros.Recobrir uma peça metálica de uma camada de zinco, podendo ser a quente, por imersão em banho de zinco fundido, ou a frio (eletrolítica), por meio de ânodos solúveis ou insolúveis, em banho geralmente à base de sulfato de zinco.Deixar com aspecto dourado através de galvanoplastia: galvanizou a prataria antiga.Etimologia (origem da palavra galvanizar). A palavra galvanizar tem sua origem pela junção de galvanismo e do sufixo -izar; como no francês “galvaniser”.\n \nSinônimos:\n\nanimar, eletrizar, arrebatar, emocionar, encantar"
    },
    {
        "Title": "Palavra de Hoje (07/09/2024) - Significado completo de fulgurante:",
        "ID": "https://www.dicio.com.br/fulgurante/",
        "Description": "adjetivo Capaz de fulgurar; que relampeja intensamente; relampejante.Que possui um brilho intenso; brilhante, reluzente.[Figurado] Que brilha de maneira intensa: tinha uma feição fulgurante.[Medicina] Muito intenso (falando da dor); lancinante: dor fulgurante.Etimologia (origem da palavra fulgurante). A palavra fulgurante tem sua origem no latim \"fulgurans,antis\", derivada do verbo latino \"fulgurare\", soltar relâmpagos.\n \nSinônimos:\n\nbrilhante, cintilante, reluzente, resplandecente, vívido, luminoso, radiante, esplendoroso, fúlgido, refulgente, relampejante, relampeante"
    },
    {
        "Title": "Palavra de Hoje (05/09/2024) - Significado completo de falácia:",
        "ID": "https://www.dicio.com.br/falacia/",
        "Description": "substantivo feminino Discurso falso que se passa por verdadeiro; engano.Modo errado de se conceber alguma coisa; erro: a falácia de que toda mulher é sensível atrapalha a vida de muitas.Qualidade do que é falaz, capaz de enganar; ilusão: é uma falácia, uma fantasia, mas o mundo da arte é o mundo da fantasia.[Filosofia] Todo enunciado ou raciocínio de teor falso, mas que se tenta passar por verdadeiro; sofismo.[Filosofia] Termo que expressa um raciocínio que aparenta ser verdadeiro, mas não é; silogismo sofístico aristotélico.Etimologia (origem da palavra falácia). A palavra falácia tem sua origem no latim \"fallacia,ae\", com o mesmo sentido; trapaça.substantivo feminino Barulho produzido pelo excesso de vozes que se propagam ao mesmo tempo; falatório.Etimologia (origem da palavra falácia). A palavra falácia com sentido de falatório tem sua origem relacionada com o verbo falar.\n \nSinônimos:\n\nfalseta, falsidade, erro, engano, ilusão, equívoco, fingimento, desinformação, manipulação, engodo, inverdade, leria"
    },
    {
        "Title": "Palavra de Hoje (03/09/2024) - Significado completo de equívoco:",
        "ID": "https://www.dicio.com.br/equivoco/",
        "Description": "substantivo masculino Consequência de se equivocar, de cometer um engano; mal-entendido.Interpretação incorreta; engano por má interpretação; erro: sua análise do texto foi um equívoco.O que é definido pelo erro: houve um equívoco e o bandido não foi preso.adjetivo Que pode possuir mais de uma significação; que tem duplo sentido; dúbio: palavra equívoca; expressão equívoca.Que origina comentários ou críticas morais cujo teor é diferente; duvidoso: reputação equívoca.Que estimula desconfiança: discursava utilizando sinal equívoco; enganoso.Cuja definição é complicada.Etimologia (origem da palavra equívoco). A palavra equívoco tem sua origem no latim \"aequivocus,a,um\", com dois sentidos, com sentido ambíguo.\n \nSinônimos:\n\nincorreção, desacerto, engano, dúbio, duvidoso, ambíguo, enganoso, erro, mal-entendido"
    },
    {
        "Title": "Palavra de Hoje (01/09/2024) - Significado completo de enlevo:",
        "ID": "https://www.dicio.com.br/enlevo/",
        "Description": "substantivo masculino Sensação de contentamento, de encantamento, de prazer ou de êxtase; deleite, encantamento.Ação ou efeito de enlevar, de se deleitar, se encantar; enlevação, enlevamento.Etimologia (origem da palavra enlevo). A palavra enlevo tem sua origem como forma regressiva de enlevar.\n \nSinônimos:\n\nêxtase, arroubo, encantamento, fascínio, deleite, admiração, deslumbramento, elevação, arrebatamento, prazer, jubilo"
    },
    {
        "Title": "Palavra de Hoje (30/08/2024) - Significado completo de embaraço:",
        "ID": "https://www.dicio.com.br/embaraco/",
        "Description": "substantivo masculino O que pode atrapalhar, dificultar; obstáculo, empecilho.[Figurado] Situação difícil: tirar alguém de embaraços.Dificuldades de dinheiro: achar-se em embaraços.Situação sem solução; irresolução, perplexidade: estar em grande embaraço.Perturbação, emoção, constrangimento: desculpe meu embaraço.[Popular] Nome comum dado à menstruação; menstruação.expressão Embaraço gástrico. Distúrbio do estômago, amiúde de fundo neurovegetativo caracterizado por dificuldade em digerir, náuseas e às vezes vômitos.Etimologia (origem da palavra embaraço). A palavra embaraço tem sua origem como forma derivada de embaraçar, pela junção do prefixo en-, baraço, e do sufixo -ar.\n \nSinônimos:\n\nempeço, estorvo, pespego, obstáculo, atravanco, empecilho, encalhe, impedimento, óbice, acanhamento, timidez, embaraçamento, irresolução, perplexidade, menstruação"
    },
    {
        "Title": "Palavra de Hoje (28/08/2024) - Significado completo de efêmero:",
        "ID": "https://www.dicio.com.br/efemero/",
        "Description": "adjetivo De curta duração; breve, transitório: sucesso efêmero.Característica do que é temporário, momentâneo: felicidade efêmera.[Botânica] Tipo de flor que desabrocha e murcha no espaço de um dia.[Botânica] Planta que apresenta o ciclo de vida muito curto, podendo ocorrer diversas vezes num ano.substantivo masculino O que possui caráter temporário, de curta duração.[Zoologia] Aspecto comum aos insetos efemerópteros que servem de alimento para peixes de água doce, commumente conhecido como aleluia, siriruia.Etimologia (origem da palavra efêmero). A palavra efêmero deriva do grego \"ephémeros,os,on\", pelo latim \"ephemeron,i\", que significa lírio branco do campo.\n \nSinônimos:\n\nbreve, fugaz, instantâneo, passageiro, transitório, provisório, contingente, temporário"
    },
    {
        "Title": "Palavra de Hoje (26/08/2024) - Significado completo de ecossistema:",
        "ID": "https://www.dicio.com.br/ecossistema/",
        "Description": "substantivo masculino [Ecologia] Sistema ecológico que abarca o conjunto de relações de interdependência que os seres mantêm entre si e com o ambiente no qual vivem e que os rodeiam.Etimologia (origem da palavra ecossistema). A palavra ecossistema tem sua origem pela junção do prefixo eco-, do grego “oikos-“ com sentido de casa, e da palavra sistema, com adaptação da grafia de s-, para ss-.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (24/08/2024) - Significado completo de dissecação:",
        "ID": "https://www.dicio.com.br/dissecacao/",
        "Description": "substantivo feminino Ação de dissecar, de cortar algo separando seus pedaços metódica e organizadamente.[Medicina] Separação em partes menores de uma estrutura corporal, para análise patológica.[Figurado] Exame analítico e minucioso de alguma coisa: dissecação de um assunto.Etimologia (origem da palavra dissecação). A palavra dissecação deriva do latim da junção de \"dissecare\", que significa cortar em pedaços, e do sufixo -ção.\n \nSinônimos:\n\nseparação, disseção, exame, análise, avaliação, teste, consideração"
    },
    {
        "Title": "Palavra de Hoje (22/08/2024) - Significado completo de devaneio:",
        "ID": "https://www.dicio.com.br/devaneio/",
        "Description": "substantivo masculino Pensamento vago, incerto, impreciso; ilusão, ficção.Estado de espírito de quem se deixa levar por lembranças, sonhos e imagens: passar as horas em devaneio.Ausência de razão; delírio, desvario: assustou-nos com seus devaneios.Ação ou efeito de devanear, de imaginar, de delirar; dizer ou imaginar coisas; sonho, visão.Resultado da divagação, da imaginação, das lembranças ou dos sonhos.[Psicologia] Narrativa criada por pessoa em estado de vigília; divagação, fantasia.Esperança vazia; crença sem fundamento; utopia.Etimologia (origem da palavra devaneio). Do espanhol devaneo; forma regressiva de devanear, divagar, conceber na imaginação.\n \nSinônimos:\n\nficção, ilusão, fantasia, imaginação, quimera, sonho, visão, delírio, desvario, desatino, alucinação, divagação, demência, insânia, frenesi, utopia, ensimesmamento"
    },
    {
        "Title": "Palavra de Hoje (20/08/2024) - Significado completo de deplorável:",
        "ID": "https://www.dicio.com.br/deploravel/",
        "Description": "adjetivo Que incita ou provoca pesar, sofrimento: enchente deplorável.Capaz de causar aversão; abominável: roubalheira deplorável.Que provoca deploração, lástima, sofrimento.Etimologia (origem da palavra deplorável). A palavra deplorável tem sua origem no latim \"deplorabilis,e\", deplorare.\n \nSinônimos:\n\nexecrável, abominável, detestável, lastimável, lamentável"
    },
    {
        "Title": "Palavra de Hoje (18/08/2024) - Significado completo de concomitante:",
        "ID": "https://www.dicio.com.br/concomitante/",
        "Description": "adjetivo Que acontece ao mesmo tempo que outra coisa; simultâneo, mútuo.Que pode existir, ao mesmo tempo, com outras coisas.Cuja evolução se desenvolve em conjunto com outra coisa.Acústica. Diz-se do som, menos importante, produzido paralelamente ao som principal.[Medicina] Que se apresenta, em conjunto, com os indícios e sintomas próprios de uma doença: anomalia concomitante.substantivo masculino Aquilo que acorre ao mesmo tempo com outra(s) coisa(s).Etimologia (origem da palavra concomitante). A palavra concomitante deriva do latim \"concomitans,antis\",particípio de “concomitari”, que significa servir de companhia, acompanhar.\n \nSinônimos:\n\nsimultâneo, coexistente, mútuo, sincrônico, síncrono, paralelo, concorrente, tautócrono, isócrono, isocrônico, suplementar, suplente"
    },
    {
        "Title": "Palavra de Hoje (16/08/2024) - Significado completo de colóquio:",
        "ID": "https://www.dicio.com.br/coloquio/",
        "Description": "substantivo masculino Interação comunicativa entre duas ou mais pessoas; conversa.Conversa particular, privada e íntima, normalmente entre duas pessoas.[Religião] Ação de conversar ou debater entre duas ou várias pessoas) com o propósito de questionar uma teoria, principalmente religiosa, tentando elucidar alguma dúvida, agregar diversas e divergentes opiniões etc.Agrupamento de pessoas, sobretudo conhecedoras de um assunto, em que as mesmas discutem seus pontos de vista e suas opiniões sobre um determinado tema: colóquio literário.Etimologia (origem da palavra colóquio). A palavra colóquio tem sua origem no latim \"colloquium,ii\", com o mesmo sentido.\n \nSinônimos:\n\npalestra, conversa, conversação, diálogo"
    },
    {
        "Title": "Palavra de Hoje (14/08/2024) - Significado completo de cetáceo:",
        "ID": "https://www.dicio.com.br/cetaceo/",
        "Description": "adjetivo [Zoologia] Relativo ou pertencente aos Cetáceos.Etimologia (origem da palavra cetáceo). Ceto + áceo.substantivo masculino Animal da ordem dos Cetáceos.O mesmo que espermacete.\n Classe gramatical:adjetivo e substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (12/08/2024) - Significado completo de caudaloso:",
        "ID": "https://www.dicio.com.br/caudaloso/",
        "Description": "adjetivo Cujo fluxo de água é intenso, falando especialmente do rio abundante em águas; torrencial: rio caudaloso; o rio mais caudaloso do mundo é o Amazonas.[Figurado] Qualidade do que é abundante, rico, copioso; em grande quantidade; copioso: lama caudalosa.Etimologia (origem da palavra caudaloso). A palavra caudaloso tem sua origem pela junção de caudal, e do sufixo -oso.\n \nSinônimos:\n\nfarto, copioso, rico, abundante, opulento, caudal, torrencial"
    },
    {
        "Title": "Palavra de Hoje (10/08/2024) - Significado completo de cândido:",
        "ID": "https://www.dicio.com.br/candido/",
        "Description": "adjetivo Que é excessivamente branco; alvo ou imaculado.[Figurado] Desprovido de culpa; que é puro e inocente; que expressa candura; inocente.Etimologia (origem da palavra cândido). A palavra cândido tem sua origem no latim \"candidus,a,um\", com o mesmo sentido, branco, alvo.\n \nSinônimos:\n\naberto, claro, simples, alvo, branco, níveo, inocente, crédulo, franco, lhano, sincero, imaculado, ingênuo"
    },
    {
        "Title": "Palavra de Hoje (08/08/2024) - Significado completo de imiscuir:",
        "ID": "https://www.dicio.com.br/imiscuir/",
        "Description": "verbo pronominal Intrometer-se em algo que não lhe diz respeito; intrometer-se ou envolver-se em: imiscuir-se nos negócios alheios.Colocar junto, misturado; juntar-se a; misturar-se: governo não deveria se imiscuir em questões religiosas.Etimologia (origem da palavra imiscuir). A palavra imiscuir tem sua origem no latim “immiscuere”, com o mesmo sentido.\n \nSinônimos:\n\njuntar, intrometer, envolver, misturar, ingerir, adentrar, aderir, associar, combinar, conectar, entrelaçar, entremear, entrosar, fundir"
    },
    {
        "Title": "Palavra de Hoje (06/08/2024) - Significado completo de desmantelado:",
        "ID": "https://www.dicio.com.br/desmantelado/",
        "Description": "adjetivo Que se desmantelou; que está em ruínas; deitado abaixo; derrubado, demolido.Completamente destruído (falando especialmente de uma fortificação armada); destruído.Que foi alvo de derrota; vencido por completo; derrotado: as tropas adversárias foram desmanteladas.Reduzido a partes menores; desmontado, desagregado: projeto desmantelado.Que está em desordem; desorganizado, transtornado: uma carreira desmantelada por péssimas decisões.[Marinha] Cuja aparelhagem foi desmontada ou destruída (falando especialmente de embarcações ou navios); desaparelhado.Etimologia (origem da palavra desmantelado). A palavra desmantelado tem sua origem como particípio do verbo desmantelar; pelo francês “démanteler” com o sentido de demolir.\n \nSinônimos:\n\ndesarranjado, derribado, desconjuntado, desaparelhado, desmastreado, ruído, demolido, desmoronado, arrasado, destruído, disperso, espalhado, desbaratado, desvanecido, desmontado, desagregado, desmanchado, desestruturado, desorganizado, perturbado, transtornado, desmazelado, desleixado, descuidado, destratado"
    },
    {
        "Title": "Palavra de Hoje (04/08/2024) - Significado completo de apocalipse:",
        "ID": "https://www.dicio.com.br/apocalipse/",
        "Description": "substantivo masculino [Religião] Último livro do Novo Testamento que contém as revelações sobre o destino da humanidade, feitas a São João, o Evangelista, na ilha de Patmos.[Religião] Representação em imagens dos acontecimentos desse livro.[Por Extensão] Narração profética e obscura, repleta de figuras de linguagem, em que as forças do mal saem vitoriosas em relação ao bem.Linguagem obscura, sibilina, de difícil compreensão.Acontecimento catastrófico, geralmente relativo ao fim do mundo ou à extinção da humanidade.expressão Besta do Apocalipse. Monstro que figura no livro do Novo Testamento e que simboliza, na linguagem corrente, alguma coisa monstruosa, algo que infunde terror.Etimologia (origem da palavra apocalipse). A palavra apocalipse tem sua origem no latim \"apocalypsis,is\", derivada do grego \"apokalýpsis,eos\", com sentido de descoberta, de ação de descobrir, de revelar.\n \nSinônimos:\n\ncatástrofe, desastre, destruição, devastação"
    },
    {
        "Title": "Palavra de Hoje (31/07/2024) - Significado completo de nostálgico:",
        "ID": "https://www.dicio.com.br/nostalgico/",
        "Description": "adjetivo Que se refere a nostalgia, ao sentimento de melancolia ou de saudade em relação a algo ou a alguém, geralmente em relação a amigos ou a família que não está no mesmo país.Que demonstra nostalgia, melancolia, tristeza; melancólico, triste.Que sente ou sofre de nostalgia: sentiu-se nostálgico ao ver o pai.[Psicologia] Relativo ao estado de depressão causado pelo afastamento da pátria ou da família (falando desse próprio estado).substantivo masculino Indivíduo que sente nostalgia; melancílico.Etimologia (origem da palavra nostálgico). A palavra nostálgico tem sua origem pela junção da palavra nostalgia e do sufixo -ico.\n \nSinônimos:\n\ntriste, melancólico, saudoso"
    },
    {
        "Title": "Palavra de Hoje (29/07/2024) - Significado completo de moribundo:",
        "ID": "https://www.dicio.com.br/moribundo/",
        "Description": "adjetivo Que está prestes a morrer ou a deixar de existir; quase morrendo: paciente moribundo; relacionamento moribundo.Característico da pessoa que está morrendo: aparência moribunda.Desprovido de vigor e de energia; enfraquecido; : corpo moribundo.substantivo masculino Pessoa que está prestes a morrer; o que está deixando de existir.Etimologia (origem da palavra moribundo). A palavra moribundo tem sua origem no latim \"moribundus,a,um\", com sentido de prestes a morrer, mortal.\n \nSinônimos:\n\nexânime, desfalecido, esvaído, desmaiado, desvanecido, mortiço, agonizante, cadavérico, débil, desfalecente, deteriorado, doente, enfraquecido, enfermo, esgotado, esmorecido"
    },
    {
        "Title": "Palavra de Hoje (27/07/2024) - Significado completo de hierofania:",
        "ID": "https://www.dicio.com.br/hierofania/",
        "Description": "substantivo feminino Revelação ou manifestação do sagrado.Manifestação do que é próprio de Deus, de uma divindade, religião.Etimologia (origem da palavra hierofania). A palavra hierofania tem sua origem pela junção de hiero-, do grego \"hierós\" que significa sacro, sagrado, e -fania, com sentido de manifestação.\n \nSinônimos:\n\naparição, epifania, manifestação, presença, sagrado, sinais, sobrenatural"
    },
    {
        "Title": "Palavra de Hoje (25/07/2024) - Significado completo de macambúzio:",
        "ID": "https://www.dicio.com.br/macambuzio/",
        "Description": "adjetivo Que prefere estar em silêncio ou demonstra tristeza; taciturno, sorumbático.Que por algum motivo, permanente ou não, possui características de melancólico, tristonho, mal-humorado: ele estava com um aspecto macambúzio ultimamente.Etimologia (origem da palavra macambúzio). A palavra macambúzio tem sua origem duvidosa; não é possível confirmar com toda a certeza a origem desta palavra.\n \nSinônimos:\n\nmelancólico, taciturno, tristonho, carrancudo, sorumbático, abatido, amargurado, angustiado, cabisbaixo, deprimido, desanimado, desapontado, soturno, mal-humorado, ensimesmado"
    },
    {
        "Title": "Palavra de Hoje (23/07/2024) - Significado completo de lisonja:",
        "ID": "https://www.dicio.com.br/lisonja/",
        "Description": "substantivo feminino Ação ou efeito de lisonjear, de enaltecer, de elogiar muito; lisonjaria.Elogio feito com intuito de bajular; exaltação, adulação.[Figurado] Demonstração de carinho, carícia ou afago.Etimologia (origem da palavra lisonja). A palavra lisonja tem sua origem no espanhol \"lisonja\", com o mesmo sentido.substantivo feminino Designação do quadrilátero de lados iguais; losango.Espaço cuja forma se assemelha ao losango.[Heráldica] Ornamentação de brasão com essa forma.Etimologia (origem da palavra lisonja). A palavra lisonja com sentido de losango tem sua no francês antigo \"lesonja\".\n \nSinônimos:\n\nadulação, afago, carinho, mimo, carícia, bajulação, bajulice, sabujice, exaltação, complacência, deferência, elogio, enaltecimento"
    },
    {
        "Title": "Palavra de Hoje (21/07/2024) - Significado completo de lamentável:",
        "ID": "https://www.dicio.com.br/lamentavel/",
        "Description": "adjetivo Merecedor de compaixão e pena; lamentoso, lastimoso.[Pejorativo] Que inspira piedade por ser excessivamente medíocre; que causa desprezo; desprezível, deplorável: esta sua opinião sobre a minha série favorita é lamentável.Etimologia (origem da palavra lamentável). A palavra lamentável tem sua origem no latim \"lamentabilis,e\", que significa lastimável, lamentável.\n \nSinônimos:\n\nplangente, lastimável, lamentoso, lastimoso, deplorável, reprovável, vergonhoso, censurável, condenável, criticável, repreensível, desprezível"
    },
    {
        "Title": "Palavra de Hoje (19/07/2024) - Significado completo de javardo:",
        "ID": "https://www.dicio.com.br/javardo/",
        "Description": "substantivo masculino [Zoologia] Gênero dos mamíferos paquidermes, espécie ancestral das raças dos porcos; javali, porco-bravo, porco-montês.[Pejorativo] Homem embrutecido; bruto, incivil.[Pejorativo] Indivíduo malcriado; sem civilidade; grosseirão.[Pejorativo] Quem é pouco ou nada limpo, asseado; porcalhão, imundo, nojento.[Pejorativo] Pessoa indecorosa, sem pudor; torpe.adjetivo Tipo de trigo rijo cultivada em regiões portuguesas.Etimologia (origem da palavra javardo). A palavra javardo tem sua origem desconhecida, obscura.\n \nSinônimos:\n\nbruto, selvagem, imundo, sujo, grosseiro, javali, porco-bravo, porco-montês, incivil, grosseirão, porcalhão, nojento, torpe"
    },
    {
        "Title": "Palavra de Hoje (17/07/2024) - Significado completo de ininteligível:",
        "ID": "https://www.dicio.com.br/ininteligivel/",
        "Description": "adjetivo De difícil ou impossível compreensão; incompreensível: texto ininteligível.Que não se consegue entender; que não é inteligível: crítica ininteligível.Etimologia (origem da palavra ininteligível). A palavra ininteligível tem sua origem no latim “inintelligibĭlis,e”, que não é inteligível, compreensível, perceptível.\n \nSinônimos:\n\nincompreensível, indecifrável, inexplicável, obscuro, confuso, enigmático, escuro, hermético, imperceptível, impenetrável, impronunciável, nebuloso, complicado, dificultoso, embaraçado"
    },
    {
        "Title": "Palavra de Hoje (15/07/2024) - Significado completo de inexaurível:",
        "ID": "https://www.dicio.com.br/inexaurivel/",
        "Description": "adjetivo Inesgotável; que não pode acabar; que não se esgota.[Por Extensão] Abundante; que aparece em quantidade excessiva: reserva inexaurível de ouro.Que se exauriu; que se conseguiu exaurir.Etimologia (origem da palavra inexaurível). In + exaurível.\n \nSinônimos:\n\ninesgotável"
    },
    {
        "Title": "Palavra de Hoje (13/07/2024) - Significado completo de ineficaz:",
        "ID": "https://www.dicio.com.br/ineficaz/",
        "Description": "adjetivo Sem eficácia; que não pode ser eficaz; ineficiente, incapaz, imprestável.Que não causa o efeito esperado; inoperante, inútil.Que não produz consequência, resultados; estéril, infrutífero.Não conveniente, próprio, adequado; impróprio, inadequado.Etimologia (origem da palavra ineficaz). Do latim inefficaz.acis.\n \nSinônimos:\n\nineficiente, estéril, impróprio, inútil, infrutífero, inoperante, fraco, incapaz, incompetente, inócuo, imprestável, improdutivo, impotente, nulo"
    },
    {
        "Title": "Palavra de Hoje (11/07/2024) - Significado completo de corso:",
        "ID": "https://www.dicio.com.br/corso/",
        "Description": "substantivo masculino [História] Modalidade de guerra que consistia na investida de navios armados contra navios mercantes para apreender suas mercadorias.Cortejo de carros; desfile de carruagens; préstito.Modo de vida de quem se dedica a aplicar golpes ou roubar; pilhagem.Etimologia (origem da palavra corso). A palavra corso tem sua origem no italiano “corsa” que significa afastar militarmente navios mercantes.substantivo masculino [Regionalismo: Bahia] Peixes que vivem em águas pouco profundas.adjetivo Que apresenta esses peixes ou próprios dos que vivem quase à superfície.Etimologia (origem da palavra corso). A palavra corso com o sentido de peixe tem sua origem incerta, talvez por alusão à corso “navio”.substantivo masculino Pessoas que habita ou nasceu na ilha mediterrânea de Córsica, atualmente Córsega; corsigo.Etimologia (origem da palavra corso). A palavra corso tem sua origem em “corsus,a,um” com o mesmo sentido, habitante da Córsega.\n \nSinônimos:\n\npilhagem, pirataria"
    },
    {
        "Title": "Palavra de Hoje (09/07/2024) - Significado completo de ignomínia:",
        "ID": "https://www.dicio.com.br/ignominia/",
        "Description": "substantivo feminino Desonra extrema; infâmia pública; opróbrio: a traição é uma ignomínia.Discurso que desonra, menospreza, humilha, causa vergonha; infâmia.Etimologia (origem da palavra ignomínia). A palavra ignomínia tem sua origem no latim \"ignominia,ae\", com sentido do que provoca vergonha, desonra, opróbrio.\n \nSinônimos:\n\ninfâmia, abjeção, afronta, agravo, calhordice, canalhice, cachorrada, cupidez, demérito, depravação, desacato, desaire, desonra, despudor, desrespeito, desvergonha, diatribe, doesto, empanamento, enxovalho, estigma, ferrete, frascaria, hediondez, imoralidade, impropriedade, impudência"
    },
    {
        "Title": "Palavra de Hoje (07/07/2024) - Significado completo de heterodoxo:",
        "ID": "https://www.dicio.com.br/heterodoxo/",
        "Description": "adjetivo Contrário aos padrões, às normas ou às regras preestabelecidas.[Religião] Que se opõe aos preceitos de uma religião; herético.substantivo masculino Algo ou alguém que não concorda com críticas, pensamentos ou ideias tradicionais, normalmente compartilhadas por um grupo.Pessoa que se opõe à doutrina ortodoxa, geralmente à opinião tradicional.Sujeito heterodoxo; aquele que nega a fé cristã; herege.Etimologia (origem da palavra heterodoxo). A palavra heterodoxo tem sua origem no grego \"heteródoksos,os,on\", com o sentido de capaz de pensar de um modo diferente.\n \nSinônimos:\n\nherético, anticonformista, dissidente, ateu, ateísta, céptico, descrente, gentio, herege, heresiarca, idólatra, incrédulo, incréu, infiel, irreligioso, mouro, pagão, ímpio"
    },
    {
        "Title": "Palavra de Hoje (05/07/2024) - Significado completo de glutão:",
        "ID": "https://www.dicio.com.br/glutao/",
        "Description": "substantivo masculino Aquele que come exagerada e excessivamente.Quem come com muita pressa, mastigando mal para engolir a maior quantidade possível de comida.[Zoologia] Mamífero carnívoro, da família dos mustelídeos, Gulo gulo, com cerca de 1 metro de comprimento, semelhante à marta, mas de estatura maior; carcaju.adjetivo Que se alimenta dessa forma: indivíduo glutão; animal glutão.Etimologia (origem da palavra glutão). A palavra glutão deriva do latim \"glutto,onis\", que come de maneira veroz.\n \nSinônimos:\n\ncarcaju, regalão, comilão, guloso, lambão"
    },
    {
        "Title": "Palavra de Hoje (03/07/2024) - Significado completo de garrancho:",
        "ID": "https://www.dicio.com.br/garrancho/",
        "Description": "substantivo masculino Letra ruim e difícil de entender.Doença dos cascos das cavalgaduras.Galho fino; arbusto tortuoso, graveto.[Ludologia] Pessoa que no jogo do voltar dá as cartas e fica sem jogar.Etimologia (origem da palavra garrancho). A palavra garrancho tem sua origem do espanhol “garrancho”, saliência num tronco ou ramo; provavelmente, pela junção no espanhol de “garra” e “gancho”, significa rama.\n \nSinônimos:\n\ngraveto"
    },
    {
        "Title": "Palavra de Hoje (01/07/2024) - Significado completo de garboso:",
        "ID": "https://www.dicio.com.br/garboso/",
        "Description": "adjetivo Que é elegante ou se comporta com garbo e elegância.Que demonstra educação, distinção, perfeição.[Por Extensão] Que se expressa com galanteios, sutilezas; cheio de delicadezas; galante.Etimologia (origem da palavra garboso). A palavra garboso tem sua origem pela junção de garbo, do italiano “garbo”, modo cortês de se comportar, e do sufixo -oso.\n \nSinônimos:\n\nesbelto, jeitoso, airoso, belo, bonito, formoso, galante, guapo, venusto, donairoso, galhardo"
    },
    {
        "Title": "Palavra de Hoje (29/06/2024) - Significado completo de galhofar:",
        "ID": "https://www.dicio.com.br/galhofar/",
        "Description": "verbo intransitivo Dizer ou fazer galhofa; debochar explicitamente; zombar, troçar: acabou perdendo a maioria dos seus amigos por estar sempre a galhofar.Brincar ruidosamente; divertir, brincar, distrair, divertir, entreter, recrear.Etimologia (origem da palavra galhofar). A palavra galhofar tem sua origem pela junção da palavra galhofa, do espanhol \"gallofa\", e do prefixo -ar.\n \nSinônimos:\n\nentreter, distrair, brincar, divertir, recrear, zombar, troçar, mofar, escarnecer, debochar, caçoar, achincalhar, gargalhar, sorrir, gracejar, zoar"
    },
    {
        "Title": "Palavra de Hoje (27/06/2024) - Significado completo de balela:",
        "ID": "https://www.dicio.com.br/balela/",
        "Description": "substantivo feminino Afirmação mentirosa, desprovida de verdade; mentira.O que foi inventado para enganar alguém; dito despropositado: aquela versão sobre o acidente é balela!Notícia cuja fonte não é conhecida; afirmação sem fundamento; boato.Etimologia (origem da palavra balela). A palavra balela tem sua origem desconhecida; talvez pela junção de bala, e do sufixo -ela.\n \nSinônimos:\n\natoarda, boato, falsidade, rumor, mentira, falação, farsa, absurdo, disparate, lorota"
    },
    {
        "Title": "Palavra de Hoje (25/06/2024) - Significado completo de flácido:",
        "ID": "https://www.dicio.com.br/flacido/",
        "Description": "adjetivo Sem rigidez, firmeza, vigor; mole, lânguido: carnes flácidas.[Figurado] Com suavidade; que é suave, brando: olhar flácido.Que cede, afrouxa; fofo, macio: colchão flácido.Etimologia (origem da palavra flácido). A palavra flácido tem sua origem no latim “flaccidus,a,um”, com o mesmo sentido, flácido, mole.\n \nSinônimos:\n\nabaladiço, macio, inseguro, bambo, frouxo, instável, lasso, oscilante, suxo, vacilante, brando, mole, adiposo, fofo, lânguido, débil, flexível, fluido, tenro, líquido"
    },
    {
        "Title": "Palavra de Hoje (23/06/2024) - Significado completo de fantasmagórico:",
        "ID": "https://www.dicio.com.br/fantasmagorico/",
        "Description": "adjetivo Que diz respeito à fantasmagoria, ilusão de ótica produzida pela projeção de figuras luminosas na escuridão de um ambiente.Que causa uma ilusão; que não é real ou não existe na realidade; vão, ilusório, irreal, quimérico, fantástico.Etimologia (origem da palavra fantasmagórico). A palavra fantasmagórico tem sua origem pela junção da palavra fantasmagoria e do sufixo -ico; pelo francês \"fantasmagorique\".\n \nSinônimos:\n\nvão, ilusório, irreal, quimérico, fantástico, quixotesco, inexistente, fictício, imaginado, inventado, imaginoso, umbrático"
    },
    {
        "Title": "Palavra de Hoje (21/06/2024) - Significado completo de exultante:",
        "ID": "https://www.dicio.com.br/exultante/",
        "Description": "adjetivo Que demonstra sua alegria com entusiasmo: o ministro voltou exultante com os resultados da viagem.Que expressa contentamento; capaz de sentir ou de se encher de alegria; jubiloso: a família está exultante com a sua chegada.Etimologia (origem da palavra exultante). A palavra exultante tem sua origem no latim “exultans,antis”, por “exsultans,antis”, com o mesmo sentido, exultante.\n \nSinônimos:\n\njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido \n\n \njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido"
    },
    {
        "Title": "Palavra de Ontem (20/06/2024) - Significado completo de exorbitante:",
        "ID": "https://www.dicio.com.br/exorbitante/",
        "Description": "Sinônimos:\n\njubilante, radiante, feliz, entusiasmado, eufórico, alegre, vibrante, contente, exuberante, extasiado, animado, entusiástico, triunfante, emocionado, felicíssimo, delirante, empolgado, alegria, esplêndido\n \nAntônimos:\n\ninfeliz, tristonho, severo, rancoroso \n\n \ninfeliz, tristonho, severo, rancoroso"
    },
    {
        "Title": "Palavra de Anteontem (19/06/2024) - Significado completo de apaziguar:",
        "ID": "https://www.dicio.com.br/apaziguar/",
        "Description": "Antônimos:\n\ninfeliz, tristonho, severo, rancoroso\n Classe gramatical:adjetivo de dois gêneros\n \ndemasiado, elevado, exagerado, excessivo, escorchante, descomedido, hiperbólico, desmesurado, enorme, exabundante, excedente"
    },
    {
        "Title": "Palavra de Hoje (22/06/2024) - Significado completo de fajuto:",
        "ID": "https://www.dicio.com.br/fajuto/",
        "Description": "adjetivo De péssima qualidade: joia fajuta; elogios fajutos.Que parece ser verdadeiro, mas não é; falso, falsificado, fraudulento: contrato fajuto.Desenvolvido ou executado de maneira defeituosa; malfeito: vestido fajuto.Que não inspira confiança; pouco ou nada confiável: pessoa fajuta.Etimologia (origem da palavra fajuto). A palavra fajuto tem sua origem questionável; não é possível confirmar a origem desta palavra.\n \nSinônimos:\n\nmalfeito, falsificado, falso, adulterado, espúrio, deturpado, inautêntico, imitação, fraudulento, enganoso"
    },
    {
        "Title": "Palavra de Hoje (24/06/2024) - Significado completo de abóbada:",
        "ID": "https://www.dicio.com.br/abobada/",
        "Description": "substantivo feminino [Arquitetura] Obra de alvenaria arqueada em que os elementos que a constituem (pedras, tijolos etc.) se apoiam uns nos outros, assumindo a forma de cobertura: abóbada de uma catedral.[Por Extensão] Qualquer construção de teto com formato arredondado.Extremidade do arco de uma ferradura.[Marinha] Local arredondado sobre o hélice.expressão Abóbada celeste. O céu, o firmamento.Abóbada de berço. Abóbada em semicírculo de comprimento superior à largura.Abóbada de aresta. Abóbada formada pela interseção de dois semicilindros.Abóbada craniana. Parte superior da caixa craniana.Abóbada palatina ou palatal. Parede superior da boca e inferior das fossas nasais; céu da boca.Etimologia (origem da palavra abóbada). A + do português antigo boveda; pelo latim volvita, de volvitus; voltar, revirar.\n \nSinônimos:\n\narcada, arqueamento, cúpula, zimbório, abóboda"
    },
    {
        "Title": "Palavra de Hoje (26/06/2024) - Significado completo de forrobodó:",
        "ID": "https://www.dicio.com.br/forrobodo/",
        "Description": "substantivo masculino Festança, baile caseiro, bem animado; arrasta-pé.[Popular] Situação de briga, confusão; desordem, algazarra.Etimologia (origem da palavra forrobodó). A origem mais provável da palavra forrobodó é como variação do regionalismo galego “forbodô”; de “farbodão” do francês “faux-bourdon”, com sentido figurado de desentoação.\n \nSinônimos:\n\nconfusão, desordem, algazarra, festança, baile, festa, forró, farra, bagunça, balbúrdia"
    },
    {
        "Title": "Palavra de Hoje (28/06/2024) - Significado completo de fugaz:",
        "ID": "https://www.dicio.com.br/fugaz/",
        "Description": "adjetivo Que apresenta excesso de velocidade; que expressa ou possui rapidez; rápido: é preciso aproveitar porque a vida é fugaz.[Figurado] Que desaparece facilmente; de curta duração; que é efêmero: amor fugaz.[Gramática] Superlativo Absoluto Sintético: fugacíssimo.Etimologia (origem da palavra fugaz). Do latim fugaz.acis.\n \nSinônimos:\n\nligeiro, célere, alígero, presto, precípite, passageiro, efêmero, breve, transitório, temporário, rápido, momentâneo, curto, volátil, instantâneo, perecível, esvanecente, provisório, fugitivo"
    },
    {
        "Title": "Palavra de Hoje (30/06/2024) - Significado completo de galopear:",
        "ID": "https://www.dicio.com.br/galopear/",
        "Description": "verbo transitivo direto e intransitivo Andar a galope (andadura rápida do cavalo ou de outros animais de cavalgadura); galopar.verbo transitivo direto [Regionalismo: Rio Grande do Sul] Domesticar um cavalo, potro; amansar, domar.Etimologia (origem da palavra galopear). A palavra galopear tem sua origem questionável; não é possível confirmar a origem desta palavra.\n \nSinônimos:\n\ngalopar, amansar, domar, domesticar"
    },
    {
        "Title": "Palavra de Hoje (02/07/2024) - Significado completo de gargalhar:",
        "ID": "https://www.dicio.com.br/gargalhar/",
        "Description": "verbo intransitivo Dar gargalhadas, risadas ruidosas; rir alto e prolongadamente: rir é bom, mas gargalhar é muito melhor.Fazer sons ou soltar a voz, especialmente em relação a aves.Etimologia (origem da palavra gargalhar). A palavra gargalhada tem sua origem onomatopaica, por influência do som.\n \nSinônimos:\n\nrir"
    },
    {
        "Title": "Palavra de Hoje (04/07/2024) - Significado completo de chumbrega:",
        "ID": "https://www.dicio.com.br/chumbrega/",
        "Description": "adjetivo De péssima qualidade; que é ruim; reles.Desprovido de bom gosto; brega, cafona.Etimologia (origem da palavra chumbrega). A palavra chumbrega tem sua forma talvez pela alteração de chomberga; não é possível confirmar com certeza a origem desta palavra.\n \nSinônimos:\n\nbrega, cafona, reles, ordinário, miquelino, ridículo, quiche, vulgar, kitsch"
    },
    {
        "Title": "Palavra de Hoje (06/07/2024) - Significado completo de grugulejar:",
        "ID": "https://www.dicio.com.br/grugulejar/",
        "Description": "verbo intransitivo Soltar a voz (falando do peru): os perus grugulejavam o dia inteiro.Imitar o som feito pela voz do peru: as aves passavam o dia a grurulejar.Etimologia (origem da palavra grugulejar). A palavra grululejar tem sua origem onomatopaica, por influência do som.\n \nSinônimos:\n\ngrasnar, piar, pipiar, pipilar, soar, trilar"
    },
    {
        "Title": "Palavra de Hoje (08/07/2024) - Significado completo de iconoclasta:",
        "ID": "https://www.dicio.com.br/iconoclasta/",
        "Description": "substantivo masculino e feminino Pessoa que destrói as imagens religiosas, símbolos ou monumentos.[Figurado] Quem não acredita no culto ou na idolatria de qualquer coisa ou pessoa.adjetivo Que estraga ou destrói imagens religiosas, símbolos, monumentos artísticos etc.[Religião] Adepto do iconoclastia que, durante o Império Bizantino, se definia como uma doutrina que prezava a destruição de quaisquer idolatrias, imagens etc.[Figurado] Que se opõe às convenções, às tradições, às regras ou às normas.Etimologia (origem da palavra iconoclasta). A palavra iconoclasta tem sua origem mo grego \"eikonoklástes\"; pela junção de icon(i/o)-, e -clasta.\n \nSinônimos:\n\nvândalo, iconoclástico"
    },
    {
        "Title": "Palavra de Hoje (10/07/2024) - Significado completo de imbróglio:",
        "ID": "https://www.dicio.com.br/imbroglio/",
        "Description": "substantivo masculino Momento dificultoso; mal-entendido, confusão, problema: a festa acabou no maior imbróglio.[Pejorativo] Sucessão dos acontecimentos que constituem uma ação de maneira confusa; enredo truncado ou confuso.[Pejorativo] Peça teatral baseada ou constituída por esse enredo desconexo.Etimologia (origem da palavra imbróglio). A palavra imbróglio tem sua origem no italiano \"imbroglio\", com o sentido de mistura desconexa, desordenada; por extensão de sentido, confusão, engano.\n \nSinônimos:\n\nproblema, dificuldade, confusão, trama, enredo, intriga, complicação, desentendimento, embaraço, embrulhada, encrenca"
    },
    {
        "Title": "Palavra de Hoje (12/07/2024) - Significado completo de premência:",
        "ID": "https://www.dicio.com.br/premencia/",
        "Description": "substantivo feminino Qualidade do que é premente, urgente; urgência.Característica do que busca uma resolução rápida, do que exige pressa, rapidez, ligeireza: usar de premência para ajudar os acidentados.Etimologia (origem da palavra premência). A palavra premência tem sua origem pela junção do verbo premir, do latim “premere”, que significa “apertar”, e do sufixo -ência.\n \nSinônimos:\n\nbrevidade, celeridade, ligeireza, pressa, presteza, prontidão, rapidez, urgência, velocidade, necessidade, imediatismo, prioridade, exigência, importância, imperatividade"
    },
    {
        "Title": "Palavra de Hoje (14/07/2024) - Significado completo de inelutável:",
        "ID": "https://www.dicio.com.br/inelutavel/",
        "Description": "adjetivo Contra aquilo que não se pode lutar nem vencer; invencível.Impossível de contestar, duvidar; não pode ser contestado; incontestável: o acusado apresentou indícios inelutáveis.Que não se pode lutar contra; invencível: vontade inelutável.Etimologia (origem da palavra inelutável). A palavra inelutável tem sua origem no latim \"ineluctabilis,e\", com o mesmo sentido.\n \nSinônimos:\n\ninconquistável, indômito, inexpugnável, invencível"
    },
    {
        "Title": "Palavra de Hoje (16/07/2024) - Significado completo de infortúnio:",
        "ID": "https://www.dicio.com.br/infortunio/",
        "Description": "substantivo masculino Acontecimento desastroso, calamitoso: iam viajar, mas tiveram o infortúnio de presenciar um acidente de carro.Em que há infelicidade; desgraça: passou por muitos infortúnios durante a vida.Sorte ruim; circunstância fúnebre, funesto: viver no infortúnio.Etimologia (origem da palavra infortúnio). A palavra infortúnio deriva do latim \"infortunium, ii\", que significa desgraça.\n \nSinônimos:\n\ndesgraça, desventura, fatalidade, flagelo, infelicidade, revés, tragédia, desfortuna, má sorte, adversidade, calamidade, catástrofe, desdita, miséria, descalabro, desaventura"
    },
    {
        "Title": "Palavra de Hoje (18/07/2024) - Significado completo de insólito:",
        "ID": "https://www.dicio.com.br/insolito/",
        "Description": "adjetivo Que não se apresenta de maneira habitual; raro, incomum; anormal: problema insólito.Que se opõe à utilização das normas; que não se adequa às regras ou à tradição: modo de vida insólito.Etimologia (origem da palavra insólito). A palavra insólito deriva do latim “insollitus,a,um”, que não se habitua, estranho.\n \nSinônimos:\n\nextraordinário, inacreditável, incrível, inimaginável, inédito, raro, incomum, anormal, admirável, assombroso, fantástico, fascinante, fenomenal, impressionante, notável, surpreendente, sobrenatural, maravilhoso"
    },
    {
        "Title": "Palavra de Hoje (20/07/2024) - Significado completo de lambão:",
        "ID": "https://www.dicio.com.br/lambao/",
        "Description": "substantivo masculino Que realiza um trabalho sem cuidado, desleixada e grosseiramente: pedreiro lambão.Que é incapaz de fazer alguma coisa com perfeição ou correção; desajeitado, palerma.Que se lambuza ao comer; lambuzão.Que é muito comilão, guloso; glutão, lambareiro.Que revela grosseria, estupidez; grosso, grosseiro.substantivo masculino Sujeito deleixado, desajeitado, palerma, grosseiro, lambuzão.Etimologia (origem da palavra lambão). A palavra lambão tem sua origem pela junção do verbo lamber, lamb-, e do sufixo -ão.\n \nSinônimos:\n\nregalão, comilão, glutão, guloso, lambuzão, grosso, grosseiro, palerma, lambareiro, porco, desleixado, preguiçoso, aldrabão, bagunceiro, desajeitado, desarrumado"
    },
    {
        "Title": "Palavra de Hoje (22/07/2024) - Significado completo de leviandade:",
        "ID": "https://www.dicio.com.br/leviandade/",
        "Description": "substantivo feminino Característica de leviano, precipitado, imprudente, insensato; insensatez, imprudência, precipitação.Modo de agir ou fala insensata; falta de sensatez, de seriedade; irreflexão.Etimologia (origem da palavra leviandade). A palavra leviandade tem sua origem na junção de leviano, levian-, e do sufixo -dade.\n \nSinônimos:\n\nimprudência, insensatez, irreflexão, precipitação, inadvertência, imponderação, inobservância, inconstância, inconsequência, estouvamento, descuido, desatenção, negligência, incúria, temeridade"
    },
    {
        "Title": "Palavra de Hoje (24/07/2024) - Significado completo de macabro:",
        "ID": "https://www.dicio.com.br/macabro/",
        "Description": "adjetivo Que se refere a morte ou que traz consigo a ideia de morte; fúnebre: pensamento macabro.Que incita o horror; de teor hediondo; horrendo, tenebroso.Cujo tema, assunto, é a morte ou tem como tópico assuntos relacionados com a morte.Que se refere a coisas tristes; que representa a morte ou que inclui sua representação.substantivo masculino Qualidade do que é macabro, do que traz a ideia da morte ou de algo fúnebre: o macabro em Literatura Gótica.expressão [História] Dança macabra. Na Idade Média, ronda infernal, em que se representava a morte e de que participavam pessoas de todas as idades e condições.Etimologia (origem da palavra macabro). A palavra macabro tem sua origem no francês \"macabre\", com o mesmo sentido.\n \nSinônimos:\n\ntrágico, lúgubre, fúnebre, horrendo, hediondo, tenebroso, assustador, cadavérico, dantesco, diabólico, espectral, grotesco, horripilante, horrível, horroroso, medonho, misterioso, nefasto, pavoroso, sinistro, sombrio, terrível, terrificante"
    },
    {
        "Title": "Palavra de Hoje (26/07/2024) - Significado completo de maleável:",
        "ID": "https://www.dicio.com.br/maleavel/",
        "Description": "adjetivo Que se consegue malear, ser amaciado; abrandado.Com elasticidade; que tende a ser flexível; dobrável.[Figurado] Que se adapta com facilidade as diversas e distintas situações; adaptável, dócil.Etimologia (origem da palavra maleável). A palavra maleável tem sua origem no francês \"malléable\", que significa moldado com o martelo.\n \nSinônimos:\n\ndobrável, dócil, adaptável, flexível, dúctil, ajustável, flexo, moldável, abrandado"
    },
    {
        "Title": "Palavra de Hoje (28/07/2024) - Significado completo de minguante:",
        "ID": "https://www.dicio.com.br/minguante/",
        "Description": "adjetivo Que míngua; que se torna menor; decrescente: lua minguante.Prestes a acabar, em decadência; diminuição, decadência, declinação.substantivo masculino Processo que reduz o tamanho, a intensidade, o número; redução, diminuição: os lucros da empresa estão em minguante.Declínio de prestígio, prosperidade; declínio.expressão Quarto minguante. Fase que sucede à lua cheia, e na qual só observamos, iluminada, a metade da superfície lunar.Etimologia (origem da palavra minguante). A palavra minguante tem sua origem pela junção do verbo minguar e do sufixo -nte.\n \nSinônimos:\n\ndecrescente, diminuição, decadência, declinação, redução, decadente, declinante, descensional, prosperidade"
    },
    {
        "Title": "Palavra de Hoje (30/07/2024) - Significado completo de nefasto:",
        "ID": "https://www.dicio.com.br/nefasto/",
        "Description": "adjetivo De teor ruim; de péssimo agouro; funesto: o teor nefasto dos documentos da inquisição.Que ocasiona ou denota sensações e/ou ideias fúnebres; pensamento sobre morte; lutuoso: o cemitério é um lugar nefasto.Que pode desenvolver prejuízos; circunstância ou acontecimento desfavorável; prejudicial: a ideia nefasta trazida pela inveja.Etimologia (origem da palavra nefasto). Do latim nefastus.a.um.\n \nSinônimos:\n\ndanoso, tóxico, nocivo, nocente, lesivo, infesto, grave, funesto, maléfico, fatal, prejudicial, maligno, pernicioso, perigoso, peçonhento, mau, adverso, antagônico, astroso, atro, contrário, daninho, desfavorável"
    },
    {
        "Title": "Palavra de Hoje (01/08/2024) - Significado completo de alquimista:",
        "ID": "https://www.dicio.com.br/alquimista/",
        "Description": "substantivo masculino e feminino Aquele que se dedica à alquimia, química antiga que, na Idade Média, tinha como objetivo descobrir um remédio universal contra todas as doenças (físicas ou morais), partindo da transformação dos metais em ouro.adjetivo Relativo à alquimia.Etimologia (origem da palavra alquimista). A palavra alquimista tem sua origem pela junção de alquimia, do árabe “al-kimia”, pedra filosofal, e do sufixo -ista.\n Classe gramatical:adjetivo de dois gêneros e substantivo de dois gêneros"
    },
    {
        "Title": "Palavra de Hoje (03/08/2024) - Significado completo de anacrônico:",
        "ID": "https://www.dicio.com.br/anacronico/",
        "Description": "adjetivo Que não obedece a sucessão normal do tempo; contrário à cronologia.Que se opõe ao que é cronológico, à ordem natural dos acontecimentos.Que não se adapta aos usos ou aos hábitos de uma época; obsoleto.Contrário ao que é moderno; antiquado, retrógrado: pensamento anacrônico.Etimologia (origem da palavra anacrônico). A palavra anacrônico deriva da junção de anacronismo e do sufixo -ico.\n \nSinônimos:\n\nantiquado, obsoleto, retrógrado, antigo, arcaico, passado, desusado, desatualizado, primitivo, pretérito"
    },
    {
        "Title": "Palavra de Hoje (05/08/2024) - Significado completo de arabesco:",
        "ID": "https://www.dicio.com.br/arabesco/",
        "Description": "substantivo masculino Ornato pintado ou esculpido, inspirado na arte muçulmana.Rabisco.\n Classe gramatical:adjetivo e substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (07/08/2024) - Significado completo de bucólico:",
        "ID": "https://www.dicio.com.br/bucolico/",
        "Description": "adjetivo Referente a pastor; relativo às pessoas cujo ofício é guiar animais no pasto; pastoral, pastoril.Relacionado com o modo de vida, com os costumes da vida no campo; campestre.Relacionado com a natureza ou com o modo de vida natural.[Figurado] Desprovido de malícia; repleto de ingenuidade; ingênuo.Que tem encanto; encantador e gracioso.Que tem verdadeira adoração pela vida no campo ou pela natureza.substantivo masculino Quem ama a vida no campo e os seus hábitos simples; bucolista.[Literatura] Poesia ou poema cujos temas estão relacionados com a vida campestre ou pastoril.[Literatura] Autor ou autora de poemas com temas bucólicos; bucolismo.Etimologia (origem da palavra bucólico). A palavra bucólico tem sua origem no latim “bucolicus,a,um”, com o sentido de pastoril; pelo grego “boukolikós,on”.\n \nSinônimos:\n\nbucolista, pastoril, escarificador, campesino, campestre, encantador, gracioso, ingênuo, pastoral, bucolismo"
    },
    {
        "Title": "Palavra de Hoje (09/08/2024) - Significado completo de caleidoscópio:",
        "ID": "https://www.dicio.com.br/caleidoscopio/",
        "Description": "substantivo masculino Aparelho usado para obtenção de imagens, através de espelhos inclinados em ângulo, sendo que cada movimento giratório produz variadas e distintas combinações, podendo serem vistas por uma abertura numa de suas pontas; calidoscópio.Pequeno tubo óptico formado por um cilindro com o fundo repleto de pedaços coloridos de vidro que, ao se movimentarem e pela reflexão de espelhos colocados no seu interior, dão origem a imagens coloridas e diferentes.[Figurado] Quaisquer objetos que produzam imagens coloridas ou que estejam em constante movimento.Etimologia (origem da palavra caleidoscópio). A palavra caleidoscópio deriva como forma alterada de calidoscópio, do grego \"kalós\", que significa belo; \"eidos\" forma, e \"kopeín\"; pelo inglês \"kaleidoscope\"; pelo francês \"kaléidoscope\", com o mesmo sentido.\n \nSinônimos:\n\ncalidoscópio"
    },
    {
        "Title": "Palavra de Hoje (11/08/2024) - Significado completo de casmurro:",
        "ID": "https://www.dicio.com.br/casmurro/",
        "Description": "adjetivo Teimoso; que não desiste facilmente de; que expressa obstinação.Sorumbático; que se fecha em si mesmo, em seus próprios pensamentos.substantivo masculino Aquele que é teimoso, obstinado; quem insiste e não desiste.Triste; aquele que está sempre macambúzio e fechado em si mesmo.Etimologia (origem da palavra casmurro). De origem questionável.\n \nSinônimos:\n\nmarroaz, pertinaz, abarroado, caprichoso, contumaz, obstinado, pirrónico, teimoso, turrão, triste, sorumbático"
    },
    {
        "Title": "Palavra de Hoje (13/08/2024) - Significado completo de physique du rôle:",
        "ID": "https://www.dicio.com.br/physique-du-role/",
        "Description": "locução substantiva Aparência adequada e favorável para o trabalho, a função ou o serviço que desempenha.[Teatro] Aparência ou do porte físico que favorece a pessoa que irá personificar um papel numa representação teatral.Etimologia (origem de physique du rôle). A locução substantiva “physique du rôle” tem sua origem no francês, significa literalmente \"físico do papel\", sendo ainda considerada um estrangeirismo em português.\n \nSinônimos:\n\naparência, apresentação, ar, aspecto, cara, fisionomia, forma, imagem"
    },
    {
        "Title": "Palavra de Hoje (15/08/2024) - Significado completo de ciclope:",
        "ID": "https://www.dicio.com.br/ciclope/",
        "Description": "substantivo masculino [Mitologia] Gigante com um só olho localizado no centro da testa.[Medicina] Acometido por ciclopia, anomalia caracterizada pela junção parcial ou total dos olhos que se transformam num só.[Zoologia] Pequeno crustáceo de águas doces, do gênero  Cyclops, da ordem dos ciclopoides.Etimologia (origem da palavra ciclope). A palavra ciclope tem sua origem no grego \"kýklops\", com o sentido de olho redondo; pelo do latim \"cyclops\", com o mesmo sentido.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (17/08/2024) - Significado completo de compendioso:",
        "ID": "https://www.dicio.com.br/compendioso/",
        "Description": "adjetivo Que foi sintetizado; que contém apenas o essencial; sumariado: prefácio compendioso.Cuja forma se assemelha a de um compêndio, uma síntese, um resumo de algo: manual compendioso.Etimologia (origem da palavra compendioso). A palavra compendioso tem sua origem no latim \"compendiosus,a,um\", com o mesmo sentido.\n \nSinônimos:\n\nabreviado, sintetizado, resumido, sucinto, restrito, sinóptico, sintético, substanciado"
    },
    {
        "Title": "Palavra de Hoje (19/08/2024) - Significado completo de críptico:",
        "ID": "https://www.dicio.com.br/criptico/",
        "Description": "adjetivo Que habita cavernas (criptas); que se refere à cripta, às cavernas subterrâneas.[Por Extensão] Construído por códigos, cifras; cifrado, codificado.[Figurado] Desenvolvido para esconder alguma coisa.[Figurado] Que se oculta, esconde; secreto, oculto.[Figurado] Que aparenta possuir um sentido que não foi dito; misterioso.[Ecologia] Diz-se dos animais que se confundem com o ambiente em que vivem, confundindo seus predadores.Etimologia (origem da palavra críptico). A palavra críptico tem sua origem no latim \"cryptìcus,a,um\", que significa \"escondido, subterrâneo\"; forma adaptada do grego \"kruptikós\", com o mesmo sentido.\n \nSinônimos:\n\ncifrado, hermético, misterioso, oculto, escondido, codificado, subterrâneo, secreto"
    },
    {
        "Title": "Palavra de Hoje (21/08/2024) - Significado completo de desprovido:",
        "ID": "https://www.dicio.com.br/desprovido/",
        "Description": "adjetivo Sem alguma coisa; que tem carência de algo; carecido, sem: um bolo desprovido de cobertura; uma pessoa desprovida de inteligência.Carente de auxílio; privado de recursos; desprevenido: desprovido de dinheiro.Sem provisões; sem fartura de alimentos: armário desprovido.Etimologia (origem da palavra desprovido). A palavra desprovido deriva como particípio de desprover, pela junção do prefixo des-, e provido.\n \nSinônimos:\n\ndesprotegido, sem, falto, desguarnecido, desabastecido, carente, carecido, privado, falho, precisado, desprevenido"
    },
    {
        "Title": "Palavra de Hoje (23/08/2024) - Significado completo de dileto:",
        "ID": "https://www.dicio.com.br/dileto/",
        "Description": "adjetivo Que se estima de maneira preferencial; que tende a ser ou é excessivamente querido e muito amado por alguém; preferido.Etimologia (origem da palavra dileto). A palavra dileto tem sua origem no latim \"dilectus,a,um\", que significa gostar demonstrando preferência de escolha, considerar.\n \nSinônimos:\n\nprotegido, querido, amado, apadrinhado, eleito, favorecido, mimado, predileto, preferido, estimado"
    },
    {
        "Title": "Palavra de Hoje (25/08/2024) - Significado completo de dodecaedro:",
        "ID": "https://www.dicio.com.br/dodecaedro/",
        "Description": "substantivo masculino [Geometria] Sólido de doze faces planas (considerado um dos sólidos de Platão).[Química] Representação indicativa de uma estrutura composta por oito átomos, dispostos em dodecaedro, com as extremidades em forma de triângulo.Etimologia (origem da palavra dodecaedro). A palavra dodecaedro tem sua origem no grego “dodekáedros,os,on”, com o mesmo sentido, de doze faces.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (27/08/2024) - Significado completo de ectoplasma:",
        "ID": "https://www.dicio.com.br/ectoplasma/",
        "Description": "substantivo masculino [Biologia] Parte de consistência gelatinosa localizada no exterior do citoplasma e composta pelo líquido citoplasmático.[Religião] Segundo o espiritismo, no âmbito da parapsicologia, substância perceptível à visão que corresponde à materialização do espírito.Etimologia (origem da palavra ectoplasma). A palavra ectoplasma tem sua origem pela junção de ecto-, do grego “ektós”, que significa por fora, e plasma.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (29/08/2024) - Significado completo de elocução:",
        "ID": "https://www.dicio.com.br/elocucao/",
        "Description": "substantivo feminino Demonstração de um pensamento ou opinião através de palavras.[Por Metáfora] Enunciação desse pensamento: uma ótima elocução acerca do comunismo.Maneira de se expressar; modo através do qual alguém se expressa.[Retórica] Parte da retórica que se dedica ao tratamento da seleção e da posição ocupada pelas palavras e frases; ação de escolher ou organizar palavras ou frases.Etimologia (origem da palavra elocução). A palavra elocução tem sua origem no latim “elocutio,onis”, que significa ação ou modo de falar, termo.\n \nSinônimos:\n\nexpressão, dicção, locução, declamação, exposição"
    },
    {
        "Title": "Palavra de Hoje (31/08/2024) - Significado completo de fidelíssimo:",
        "ID": "https://www.dicio.com.br/fidelissimo/",
        "Description": "adjetivo Extremamente fiel; fiel em excesso: tenho um amigo fidelíssimo aos seus próprios ideias e princípios.[Gramática] Superlativo absoluto sintético de fiel.Etimologia (origem da palavra fidelíssimo). A palavra fidelíssimo tem sua origem no latim \"fidelissimus,a,um\", com o mesmo sentido.\n Classe gramatical:adjetivo"
    },
    {
        "Title": "Palavra de Hoje (02/09/2024) - Significado completo de birosca:",
        "ID": "https://www.dicio.com.br/birosca/",
        "Description": "substantivo feminino [Popular] Mercearia ou pequeno comércio de instalações modestas que possui serviços de bar ou de mercearia.Bar simples e pequeno; local onde funciona um bar, caracterizado pela sujeira ou pela péssima aparência.Jogo infantil com bolinhas de vidro; gude.Etimologia (origem da palavra birosca). A palavra birosca tem sua origem discutível; não é possível confirmar a origem desta palavra.\n \nSinônimos:\n\ngude, boteco, bar, mercearia, vendinha, bodega"
    },
    {
        "Title": "Palavra de Hoje (04/09/2024) - Significado completo de exótico:",
        "ID": "https://www.dicio.com.br/exotico/",
        "Description": "adjetivo Que não é comum; extravagante, extraordinário: animal exótico.Não natural; que não nasceu no país ou na região onde habita; estrangeiro, importado: vegetação exótica.Etimologia (origem da palavra exótico). A palavra exótico tem sua origem no grego “eksótikós,é,ón”, que significa “exterior”; pelo latim “exoticus,a,um”, com sentido de estranho, de origem estrangeira.\n \nSinônimos:\n\nestrangeiro, adventício, ádvena, importado, esdrúxulo, inusitado, peculiar, excêntrico, estranho, diferente, singular, extravagante, curioso, raro"
    },
    {
        "Title": "Palavra de Hoje (06/09/2024) - Significado completo de fúlgido:",
        "ID": "https://www.dicio.com.br/fulgido/",
        "Description": "adjetivo Que emite ou reflete luz; brilhante, cintilante.Que brilha em excesso; que resplandece, cintila: o fúlgido dos seus olhos conquistou o forasteiro.Que tem brilho; fulgente: raios fúlgidos.Etimologia (origem da palavra fúlgido). A palavra fúlgido tem sua origem no latim \"fulgidus,a,um\", com o mesmo sentido de luminoso, brilhante, cintilante.\n \nSinônimos:\n\nbrilhante, cintilante, resplandecente, fulgente, fulgurante, reluzente, ofuscante"
    },
    {
        "Title": "Palavra de Hoje (08/09/2024) - Significado completo de galáxia:",
        "ID": "https://www.dicio.com.br/galaxia/",
        "Description": "substantivo feminino [Astronomia] Sistema estelar em forma de disco, com um bulbo central, que contém bilhões de estrelas, entre as quais está o Sol; Vi Láctea.[Astronomia] Sistema estelar análogo ao sistema solar e de que se conhece grande número até os limites observáveis do Universo.Etimologia (origem da palavra galáxia). A palavra galáxia tem sua origem no latim \"galaxias,ae\" Via Láctea; do grego \"galaksías,ou\", de leite; com \"kúklos,ou\", círculo; literalmente círculo de leite.\n Classe gramatical:substantivo feminino"
    },
    {
        "Title": "Palavra de Hoje (10/09/2024) - Significado completo de genuíno:",
        "ID": "https://www.dicio.com.br/genuino/",
        "Description": "adjetivo Que não sofreu alterações nem falsificações; verdadeiro.Qualidade da pessoa sincera: expressou-se de modo genuíno.Cujo conteúdo não foi alterado; puro: composto genuíno.De sentido exato ou próprio; correto: significado genuíno.Característica do pensamento ou sentimento autêntico; real: intenção genuína.Etimologia (origem da palavra genuíno). A palavra genuíno tem sua origem no latim \"genuinus,a,um\", que significa autóctone, inerente, nativo; real, verdadeiro.\n \nSinônimos:\n\nsincero, autêntico, fidedigno, puro, real, verdadeiro, verídico, estreme, inalterado, franco, leal, natural"
    },
    {
        "Title": "Palavra de Hoje (12/09/2024) - Significado completo de chinfrim:",
        "ID": "https://www.dicio.com.br/chinfrim/",
        "Description": "adjetivo De péssima qualidade; sem utilidade ou valor; ordinário: sapato chinfrim.Sem relevância, importância; insignificante, reles: sujeito chinfrim.Mau gosto: festa chinfrim.Muito tumultuado; barulhento: protesto chinfrim.substantivo masculino [Popular] Excesso de desordem, de confusão; algazarra.[Brasil] Festa popular, informal, muito descontraída e alegre.[Popular] Baile com músicas populares como o forró: arrasta-pé.Etimologia (origem da palavra chinfrim). A palavra chinfrim tem sua origem questionável.\n \nSinônimos:\n\nbrega, barulhento, desordem, confusão, reles, ordinário, tropel, gritaria, cafona, celeuma, berreiro, banzé, balbúrdia, algazarra, alarido, matinada"
    },
    {
        "Title": "Palavra de Hoje (14/09/2024) - Significado completo de idiossincrasia:",
        "ID": "https://www.dicio.com.br/idiossincrasia/",
        "Description": "substantivo feminino Ato ou comportamento próprio de um indivíduo ou de um grupo de pessoas: as novas empresas buscam entender as idiossincrasias do consumidor.Modo de se comportar, de agir, de se portar característico de alguém: a autora destacou a idiossincrasia de sua obra autoral.Conduta incomum ou extravagante de um indivíduo; excentricidade, esquisitice: o escultor era cheio de idiossincrasias.[Medicina] Tendência própria do organismo, que causa no indivíduo uma reação particular quando exposto à ação de agentes exteriores.Etimologia (origem da palavra idiossincrasia). A palavra idiossincrasia deriva do grego \"idiosugkrasía.as\", que significa temperamento particular.\n \nSinônimos:\n\ncaracterística, comportamento, especificidade, índole, anafilaxia, alergia, excentricidade, esquisitice, particularidade"
    },
    {
        "Title": "Palavra de Hoje (16/09/2024) - Significado completo de hipercorreção:",
        "ID": "https://www.dicio.com.br/hipercorrecao/",
        "Description": "substantivo feminino [Linguística] Processo através do qual alguém corrige o que, por analogia a regras normativas, julga ser um erro gramatical, mas não é; isso ocorre na tentativa de se aproximar da norma-padrão; ultracorreção.Etimologia (origem da palavra hipercorreção). A palavra hipercorrecção tem sua origem pela junção do prefixo hiper-, do grego “hypér”, muito grande, e da palavra correção.\n Classe gramatical:substantivo feminino"
    },
    {
        "Title": "Palavra de Hoje (18/09/2024) - Significado completo de intermitente:",
        "ID": "https://www.dicio.com.br/intermitente/",
        "Description": "adjetivo Que interrompe e se inicia novamente; que para e recomeça por intervalos: trabalho intermitente.Com interrupções, intervalos; sem continuidade.Em que acontecem pausas; alternado: chuvas intermitentes.[Medicina] Cujas pulsações ocorrem em períodos de tempo diferentes: pulso intermitente.expressão Febre Intermitente. Períodos de febre que se intercalam com os de temperatura normal do corpo.Etimologia (origem da palavra intermitente). A palavra intermitente deriva do latim \"intermittens,entis\", de intermittere, que significa interromper.\n \nSinônimos:\n\ninfrequente, descontínuo, contingente, alternado, revezado, salteado, intervalado, descontinuado, efêmero, finito, fugaz, impermanente, inconstante, interino, interrupto, momentâneo"
    },
    {
        "Title": "Palavra de Hoje (20/09/2024) - Significado completo de kafkiano:",
        "ID": "https://www.dicio.com.br/kafkiano/",
        "Description": "adjetivo Que se refere a Franz Kafka, 1883-1924, escritor austríaco, nascido na cidade de Praga que fazia parte do Império Austro-húngaro; relacionado com a sua obra.Que se assemelha à obra de Kafka, buscando expressar um ambiente de pesadelo, de irrealidade, de angústia e de absurdo; diz-se do que, no âmbito burocrático ou na civilização atual, se afasta da lógica ou da racionalidade.substantivo masculino Especialista ou profundo conhecedor da obra de Kafka.Etimologia (origem da palavra kafkiano). A palavra kafikiano tem sua origem pela junção do antropônimo, nome, /Franz/ Kafka, e do sufixo -iano.\n \nSinônimos:\n\nabsurdo, confuso, surreal, alienação, angústia, opressão, burocracia, pesadelo, kafkaesco"
    },
    {
        "Title": "Palavra de Hoje (22/09/2024) - Significado completo de luminoso:",
        "ID": "https://www.dicio.com.br/luminoso/",
        "Description": "adjetivo Que emite luz; brilhante, luzente: corpo luminoso.Capaz de refletir a luz: mar luminoso.Completamente iluminado: lugar luminoso.[Figurado] Que esclarece; que lança luz sobre algum assunto: ideia luminosa.[Figurado] Que tem facilidade de compreender as coisas; perspicaz.[Figurado] Expresso claramente; límpido: texto luminoso.Que causa uma sensação agradável; que provoca encantamento; belo: sorriso luminoso.Que expressa ou demonstra uma inteligência ou agudeza de espírito: opinião luminosa.Muito glorioso; esplendoroso: evento luminoso.[Zoologia] Que emite alguma luz, falando especialmente de alguns órgãos animais.Etimologia (origem da palavra luminoso). A palavra luminoso tem sua origem no latim “luminosos, a,um”, com o mesmo sentido.\n \nSinônimos:\n\nluzidio, brilhante, cintilante, claro, lustroso, luzente, reluzente, rútilo, perspicaz, límpido, belo, esplendoroso"
    },
    {
        "Title": "Palavra de Hoje (24/09/2024) - Significado completo de majestoso:",
        "ID": "https://www.dicio.com.br/majestoso/",
        "Description": "adjetivo Que possui majestade, grandeza suprema; nobre: castelo majestoso.Merecedor de respeito, de veneração; majestático: sujeito majestoso.Que expressa grandiosidade, imponência; imponente: monumento majestoso.De uma beleza perfeita; sublime: porte majestoso.De aparência grandiosa; suntuoso: edifício majestoso.[Gramática] A palavra majestoso tem alteração na pronúncia; pronuncia-se: /majestósos/.Etimologia (origem da palavra majestoso). A palavra majestoso tem sua origem pela junção da palavra majestad, e do sufixo -oso.\n \nSinônimos:\n\nmagnificente, casto, sublime, grandioso, imponente, monumental, nobre, majestático, pomposo, suntuoso"
    },
    {
        "Title": "Palavra de Hoje (26/09/2024) - Significado completo de malévolo:",
        "ID": "https://www.dicio.com.br/malevolo/",
        "Description": "adjetivo De péssima índole; que é mau-caráter; malvado, péssimo, ruim.Que causa o mal a alguém; que tende a ser pernicioso; maléfico.substantivo masculino Pessoa mau-caráter, maléfica, ruim.Etimologia (origem da palavra malévolo). A palavra malévolo tem sua origem no latim “mallevolus,ou” ou “malivolus,a,um”, que significa inimigo, mau.\n \nSinônimos:\n\nmaldoso, maléfico, malfazejo, malicioso, malvado, mau, perverso, pravo, ruim, maligno, cruel, diabólico, sinistro, vicioso"
    },
    {
        "Title": "Palavra de Hoje (28/09/2024) - Significado completo de metamorfose:",
        "ID": "https://www.dicio.com.br/metamorfose/",
        "Description": "substantivo feminino Mudança ou alteração completa no aspecto, na natureza ou na estrutura de alguém ou de alguma coisa; transformação.[Biologia] Transformação pela qual passam alguns animais que, no decorrer do seu processo de desenvolvimento, resulta numa forma e numa estrutura completamente diferentes das iniciais.[Figurado] Alteração de personalidade, modo de pensar, aparência, caráter.Etimologia (origem da palavra metamorfose). A palavra metamorfose deriva do grego \"metamórphosis,eos\", pelo latim \"metamorphosis,is\", que significa transformação.\n \nSinônimos:\n\nmudança, mutação, transformação, transmutação, transfiguração, evolução, alteração, transição, adaptação, revolução, conversão, transcendência, desenvolvimento, variabilidade"
    },
    {
        "Title": "Palavra de Hoje (30/09/2024) - Significado completo de monótono:",
        "ID": "https://www.dicio.com.br/monotono/",
        "Description": "adjetivo Que não sofre variação nem demonstra novidade; maçante, enfadonho: trabalho monótono.Que se repete incessantemente; invariável, repetitivo: conversa monótona.De um tom único; uniforme, sem variação; monocórdico: voz monótona.[Música] Que exibe exatamente e, de modo contínuo, o mesmo som.Etimologia (origem da palavra monótono). A palavra monótono tem sua origem do grego \"monotonus\"; pelo latim \"monotonu-\", que significa com um único tom.\n \nSinônimos:\n\nenfastioso, maçudo, maçante, enfadonho, fastidioso, fatigante, tedioso, uniforme, repetitivo, invariável, desinteressante, plano, insípido, apático"
    },
    {
        "Title": "Palavra de Ontem (29/09/2024) - Significado completo de mitigação:",
        "ID": "https://www.dicio.com.br/mitigacao/",
        "Description": "Sinônimos:\n\nenfastioso, maçudo, maçante, enfadonho, fastidioso, fatigante, tedioso, uniforme, repetitivo, invariável, desinteressante, plano, insípido, apático\n \nAntônimos:\n\nmovimentado, dinâmico, agitado, vivo, efervescente, ativo, animado, intenso, vibrante, excitado, descontraído, barulhento, transitado, inquieto, efusivo"
    },
    {
        "Title": "Palavra de Hoje (02/10/2024) - Significado completo de nebuloso:",
        "ID": "https://www.dicio.com.br/nebuloso/",
        "Description": "adjetivo Obscurecido pelas nuvens; nebulento, nevoeirento, nevoento.Cujo aspecto pode indicar que uma tempestade está prestes a aparecer (falando especialmente do tempo); obscuro: tempo nebuloso.[Figurado] Pouco claro; ininteligível, obscuro: texto nebuloso.[Figurado] Que não é transparente; turvo, opaco.[Figurado] Sobre o que nada se sabe; misterioso, ambíguo.[Figurado] Que aparenta tristeza; sombrio.[Gramática] Palavra com alteração de pronuncia no plural; pronuncia-se: /nebulósos/.Etimologia (origem da palavra nebuloso). A palavra nebuloso tem sua origem no latim \"nebulosus,a,um\", com o sentido de cheio de nevoeiro.\n \nSinônimos:\n\nnuvioso, enevoado, nevoento, nubiloso, nublado, ininteligível, obscuro, turvo, opaco, misterioso, ambíguo, sombrio, nebulento, nevoeirento, brumoso, anuviado, brumaceiro, brumado, brumal, brunal, esfumado, nebrinoso, nevoado, nevoso"
    },
    {
        "Title": "Palavra de Hoje (04/10/2024) - Significado completo de nirvana:",
        "ID": "https://www.dicio.com.br/nirvana/",
        "Description": "substantivo masculino [Religião] De acordo com o budismo, eliminação permanente do sofrimento humano obtida através do aniquilamento do desejo.[Figurado] Sentimento intenso de plenitude e de paz.[Figurado] Condição de letargia, de ausência completa de movimento.[Filosofia] Segundo algumas religiões indianas, condição duradoura de perfeita satisfação, plenitude, felicidade e saber, objetivo máximo do indivíduo religioso, conseguida a partir de meditação e disciplina.Etimologia (origem da palavra nirvana). A palavra nirvana tem sua origem no sanscrito \"nirvána\", com sentido de extinção, aniquilamento.\n \nSinônimos:\n\ntranquilidade, paz, serenidade, felicidade, satisfação, plenitude, inércia, apatia, desânimo"
    },
    {
        "Title": "Palavra de Hoje (06/10/2024) - Significado completo de oásis:",
        "ID": "https://www.dicio.com.br/oasis/",
        "Description": "substantivo masculino Região fértil e com água localizada em pleno deserto ou em locais muito áridos.[Figurado] Lugar ou circunstância que, embora esteja cercado por momentos ou coisas desagradáveis, ocasionam prazer, contentamento.[Figurado] Tudo o que pode parecer calmo; refúgio, abrigo.Etimologia (origem da palavra oásis). A palavra oásis tem sua origem no latim “oasis,is”; pelo grego “óasis”, nome geral dado a desertos.\n \nSinônimos:\n\nprazer, conforto, bem-estar, palmar, palmeiral, efúgio, abrigo, escapismo, tranquilidade, descanso, alívio, parada, serenidade, paz, reconforto"
    },
    {
        "Title": "Palavra de Hoje (08/10/2024) - Significado completo de obsoleto:",
        "ID": "https://www.dicio.com.br/obsoleto/",
        "Description": "adjetivo Que está ultrapassado; sem uso; distante da moda atual.Que se encontra fora de uso; arcaico, antigo.[Biologia] Que é elementar ou sem grande desenvolvimento; rudimentar.Etimologia (origem da palavra obsoleto). A palavra obsoleto deriva do latim obsolētus,a,um, com o sentido de deteriorado pelo uso ou fora de uso.\n \nSinônimos:\n\nantiquado, arcaico, retrógrado, antigo, elementar, rudimentar, ultrapassado, desatualizado, anacrônico, superado, descontinuado, desgastado, caducado, extinto, passado, defasado, inadequado"
    },
    {
        "Title": "Palavra de Hoje (10/10/2024) - Significado completo de oráculo:",
        "ID": "https://www.dicio.com.br/oraculo/",
        "Description": "substantivo masculino Num lugar sagrado, resposta a uma pergunta feita a uma divindade cujo teor era entendido como profético, sendo de difícil compreensão, obscuro.Resposta dada por uma divindade, quando alguém a consultava.[Mitologia] Divindade ou pessoa que servia como intermediário entre a divindade e quem a consultava; o lugar onde a divindade era consultada.[Por Extensão] Pessoa que, supostamente, prevê o futuro ou a previsão feita por essa pessoa: oráculo do amor; eu fui ao oráculo ontem.[Figurado] Quem sabe tudo sobre qualquer assunto: o oráculo da turma.[Religião] Revelação divina; a expressão de Deus através dos profetas.[Por Extensão] Indivíduo poderoso que exerce sua autoridade através de suas palavras ou de seus conselhos: o oráculo da civilização antiga.[Figurado] Palavra ou opinião que não pode ser refutada; decisão infalível.Etimologia (origem da palavra oráculo). A palavra oráculo tem sua origem no latim \"oraculum,i\", com o mesmo sentido; como uma resposta dada a uma pergunta.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (12/10/2024) - Significado completo de perene:",
        "ID": "https://www.dicio.com.br/perene/",
        "Description": "adjetivo Que não acaba; que dura para sempre; eterno, perpétuo.Que se conserva durante muito tempo; duradouro.Que não pode ser interrompido; contínuo.[Botânica] Cujo tempo médio de vida pode chegar aos três anos ou mais, falando de plantas: planta perene.[Botânica] Característica das plantas que possuem folhas durante o ano todo: floresta perene.Etimologia (origem da palavra perene). A palavra perene deriva do latim \"perennis,e\", com o sentido do que dura eternamente, para sempre, duradouro.\n \nSinônimos:\n\nduradouro, eterno, infindável, perdurável, perenal, perpétuo, sempiterno, contínuo, imortal, eternal, inextinguível, infinito, permanente"
    },
    {
        "Title": "Palavra de Hoje (14/10/2024) - Significado completo de plenitude:",
        "ID": "https://www.dicio.com.br/plenitude/",
        "Description": "substantivo feminino Condição de pleno, daquilo que está completo, inteiro, sem espaço.Estado do que se apresenta total ou integralmente; completude.expressão Em plenitude. No grau máximo de: expressava sua fé em plenitude.Etimologia (origem da palavra plenitude). A palavra plenitude deriva do latim plenitudinis, inis, com o sentido de robustez, espessura, grossura.\n \nSinônimos:\n\ninteireza, completude, totalidade, abundância, integridade, perfeição"
    },
    {
        "Title": "Palavra de Hoje (16/10/2024) - Significado completo de pomposo:",
        "ID": "https://www.dicio.com.br/pomposo/",
        "Description": "adjetivo Repleto de pompa, fausto; suntuoso, esplêndido: evento pomposo.Que demonstra luxo, magnificência; soberbo, distinto.Sobre o que se atribui excesso de dignidade; grandíloquo: argumento pomposo.Que é belo e exuberante: os pomposos monumentos romanos.[Gramática] A palavra pomposo tem alteração de pronúncia no plural; pronuncia-se: /pompósos/.Etimologia (origem da palavra pomposo). A palavra pomposo tem sua origem pela junção de pomp-, derivada de pompa, e do sufixo -oso.\n \nSinônimos:\n\ngrandiloquente, brilhante, fausto, sumptuoso, grandíloquo, grandioso, imponente, luxuoso, ostentoso, faustoso, esplêndido, triunfante, majestoso, decoroso, magnífico, augusto, soberbo, elegante, distinto, cerimonioso"
    },
    {
        "Title": "Palavra de Hoje (18/10/2024) - Significado completo de profusão:",
        "ID": "https://www.dicio.com.br/profusao/",
        "Description": "substantivo feminino Grande quantidade; em que há abundância; excesso: o professor mostrou uma profusão de conteúdo de sua matéria.Que gasta muito, em demasia; que esbanja; esbanjamento, prodigalidade.Etimologia (origem da palavra profusão). A palavra profusão tem sua origem no latim \"profusio,onis\", com o sentido da ação de derramar, derramamento.\n \nSinônimos:\n\nmagnanimidade, magnificência, abundância, prodigalidade, quantidade, soma, superabundância, exorbitância, exuberância, fartura, generosidade, grandeza, esbanjamento, afluência, excesso"
    },
    {
        "Title": "Palavra de Hoje (20/10/2024) - Significado completo de quiçá:",
        "ID": "https://www.dicio.com.br/quica/",
        "Description": "advérbio Que pode ou não acontecer; de uma maneira possível, mas que não se tem certeza; talvez, porventura: desta vez, quiçá, o Brasil se consagrará campeão mundial.Etimologia (origem da palavra quiçá). A palavra quiçá tem sua origem do espanhol \"quizá\", com o mesmo sentido, por influência do latim \"qui sapit\", que significa \"quem sabe\".\n \nSinônimos:\n\npossivelmente, eventualmente, talvez, porventura, provavelmente, acaso, por acaso"
    },
    {
        "Title": "Palavra de Hoje (22/10/2024) - Significado completo de revérbero:",
        "ID": "https://www.dicio.com.br/reverbero/",
        "Description": "substantivo masculino Ato ou efeito de reverberar; reflexo luminoso ou calorífico.Lâmina refletora que aumenta ou concentra os raios luminosos.Espelho refletor que se adapta a uma lâmpada para concentrar a luz num só ponto.[Figurado] O que causa deslumbramento; brilho, esplendor.Luminosidade grande e excessiva; resplandecência.[Figurado] Aquilo que imita alguma coisa; cópia, reflexo.[Figurado] O que faz a reprodução relativamente idêntica de uma sensação, sentimento, ponto de vista.expressão Forno de revérbero. Forno no qual as substâncias são aquecidas indiretamente, por meio de um arco voltaico que, posto em temperatura elevada pelas chamas e pelos gases quentes, irradia forte calor sobre o chão do forno.Etimologia (origem da palavra revérbero). A palavra revérbero tem sua origem como forma derivada de reverberar.\n \nSinônimos:\n\nbrilho, centelha, chama, cintilação, clarão, nitescência, reflexo, resplendor, esplendor, cópia, resplandecência"
    },
    {
        "Title": "Palavra de Hoje (24/10/2024) - Significado completo de serenidade:",
        "ID": "https://www.dicio.com.br/serenidade/",
        "Description": "substantivo feminino Característica da pessoa serena, tranquila, de quem age com calma diante de situações complicadas, perigosas, traumáticas; mansidão, placidez.[Figurado] Que se apresenta sem agitações ou perturbações; tranquilidade.Etimologia (origem da palavra serenidade). A palavra serenidade tem sua origem no latim \"serenitas,atis\", com o sentido de qualidade de sereno, calmo, tranquilo.\n \nSinônimos:\n\nmansidão, doçura, amenidade, brandura, fleuma, quietude, suavidade, sangue-frio, mansuetude, placabilidade"
    },
    {
        "Title": "Palavra de Hoje (26/10/2024) - Significado completo de suntuoso:",
        "ID": "https://www.dicio.com.br/suntuoso/",
        "Description": "adjetivo Que exige uma grande quantidade de dinheiro; pomposo, grandioso: gastou todo seu dinheiro num suntuoso casamento.Excesso de ostentação, de luxo; pomposo, faustoso.Etimologia (origem da palavra suntuoso). A palavra suntuoso tem sua origem no latim \"sumptuosus,a,um\", que custa muito, custoso, dispendioso.\n \nSinônimos:\n\nmagnificente, majestoso, pomposo, deslumbrante, brilhante, grandioso, monumental, grandiosidade, opulento, aparatoso, lauto, faustoso, luxuoso, régio, nababesco"
    },
    {
        "Title": "Palavra de Hoje (28/10/2024) - Significado completo de taciturno:",
        "ID": "https://www.dicio.com.br/taciturno/",
        "Description": "adjetivo Que não fala muito; que é calado; silencioso: sujeito taciturno.Que não tem um bom humor; que expressa aborrecimento; aborrecido, chato.[Figurado] Acometido por uma tristeza ou por uma sensação de descontentamento; triste: seu semblante taciturno entristeceu o evento.Que é fúnebre ou que relembra pensamentos sobre a morte.Característica de quem fala pouco; calado: aluno taciturno.Etimologia (origem da palavra taciturno). A palavra taciturno deriva do latim \"taciturnus\", que significa silencioso, discreto.\n \nSinônimos:\n\nsilencioso, sombrio, soturno, tristonho, melancólico, triste, calado, aborrecido, reservado, retraído, introvertido, abatido, pensativo, lacônico, fechado, ensimesmado, solitário"
    },
    {
        "Title": "Palavra de Hoje (30/10/2024) - Significado completo de trivialidade:",
        "ID": "https://www.dicio.com.br/trivialidade/",
        "Description": "substantivo feminino Característica de trivial; banal, comum, ordinário.Algo trivial; dito banal, sem importância: o professor vive se perdendo em trivialidades.Etimologia (origem da palavra trivialidade). A palavra trivialidade tem sua origem pela junção de trivial, -i-, e do sufixo -dade.\n \nSinônimos:\n\nbanalidade, frivolidade, futilidade, vulgaridade, lugar-comum, insignificância, comum, superficialidade, cotidianidade, irrelevância, mesmice, mediocridade, ordinário"
    },
    {
        "Title": "Palavra de Hoje (01/11/2024) - Significado completo de ululante:",
        "ID": "https://www.dicio.com.br/ululante/",
        "Description": "adjetivo Que emite ruídos, como uivos; que uiva: animal ululante; tempestade ululante.[Por Extensão] Que expressa ruídos de lamentação; lamentoso.Evidente; excessivamente claro, óbvio: argumento ululante.Etimologia (origem da palavra ululante). A palavra ululante tem sua origem no latim \"ululans,antis\", derivado do verbo latino \"ululāre\" com o mesmo sentido.\n \nSinônimos:\n\nevidente, assustador, claro, lamentoso, deprimente, óbvio, uivante, gemebundo, plangente, queixoso, lastimoso, choroso, lamentável, lúgubre, fúnebre, triste, soturno, melancólico, desolador, pungente, plangoroso, aguçado, estridente, comovente"
    },
    {
        "Title": "Palavra de Hoje (03/11/2024) - Significado completo de utópico:",
        "ID": "https://www.dicio.com.br/utopico/",
        "Description": "adjetivo Que se refere à utopia, situação ou lugar idealizado onde os acontecimentos são perfeitos.[Por Extensão] Que está no âmbito do sonho; resultado da imaginação; quimérico, fantasioso.Etimologia (origem da palavra utópico). A palavra utopia deriva da junção de utopia, e do sufixo -ico.\n \nSinônimos:\n\nutopístico, utopista, imaginário, fantástico, fantasioso, quimérico, irrealizável, absurdo, aparência, desatino, devaneio, fábula, fabulação, fantasia, fantasma, fantasmagoria, ficção, ilusão, imaginação, invenção, lenda, mito, quimera, sonho, visão"
    },
    {
        "Title": "Palavra de Hoje (05/11/2024) - Significado completo de verossímil:",
        "ID": "https://www.dicio.com.br/verossimil/",
        "Description": "adjetivo Que aparenta ser verdadeiro; sobre algo cuja verdade não se duvida: uma descrição verossímil.Admissível ou realizável por não se opor à verdade; que não repugna à verdade; plausível: história verossímil.[Gramática] Superlativo Absoluto Sintético: verossimílimo.Etimologia (origem da palavra verossímil). A palavra verossímil deriva da junção de vero-, do latim \"verus,a,um, com sentido de verdadeiro, real, autêntico e do sufixo -símil.\n \nSinônimos:\n\ncrível, plausível, provável, certo, autêntico, real, verdadeiro, verídico, aceitável, razoável, convincente, persuasivo, coerente, consistente, realista, fidedigno, genuíno, veraz, válido, fundamentado, sólido, substancial"
    },
    {
        "Title": "Palavra de Hoje (07/11/2024) - Significado completo de alquimia:",
        "ID": "https://www.dicio.com.br/alquimia/",
        "Description": "substantivo feminino Química antiga que acreditava pedra filosofal, capaz de transformar metais em ouro, e na panaceia universal, elixir curativo de todos os males e doenças.Etimologia (origem da palavra alquimia). A palavra alquimia tem sua origem no árabe “al-kîmiyâ”; pelo grego “khymeía”, com o sentido de \"fusão de líquidos\".\n \nSinônimos:\n\nespagírica"
    },
    {
        "Title": "Palavra de Hoje (09/11/2024) - Significado completo de apoteose:",
        "ID": "https://www.dicio.com.br/apoteose/",
        "Description": "substantivo feminino Elevação à glória eterna; glorificação, exaltação.Ponto mais importante de uma situação, acontecimento, ação; ápice.[Figurado] Luzes excessivas; resplendor, brilho.Ação de incluir entre os deuses; deificação, endeusamento.[História] Cerimônia de deificação dos imperadores e heróis, depois de sua morte.[Por Extensão] Honras extraordinárias concedidas a alguém.[Teatro] Cena final nas peças alegóricas ou fantásticas, em que as personagens estão representadas numa espécie de glória celeste.Etimologia (origem da palavra apoteose). A palavra apoteose tem sua origem no grego \"apothéosis\", com o sentido de ato de deificar, de incluir entre os deuses; pelo francês apothéose, deidificação.\n \nSinônimos:\n\ndeificação, divinização, endeusamento, brilho, resplendor, glorificação, esplendor, ápice, engrandecimento, louvor, homenagem"
    },
    {
        "Title": "Palavra de Hoje (11/11/2024) - Significado completo de ataraxia:",
        "ID": "https://www.dicio.com.br/ataraxia/",
        "Description": "substantivo feminino Quietude absoluta da mente, quietude que é, segundo o epicurismo, o apanágio dos deuses e o ideal do sábio.[Filosofia] Ausência absoluta de perturbações ou agitações mentais, cujas implicações resultariam um estado de tranquilidade e felicidade serena, sendo consequência direta da cessação da paixões, desejos ou da ação de sucumbir aos sentidos.Sensação breve e momentânea de tranquilidade, serenidade, calma.Modo de se comportar com apatia e indiferença quando confrontado com estímulos próprios do organismo; apatia, indiferença.[Medicina] Condição médica que resulta do uso de tranquilizantes.Etimologia (origem da palavra ataraxia). A palavra ataraxia tem sua origem no francês “ataraxie”; pelo grego “ataraksía”, com o mesmo sentido.\n \nSinônimos:\n\ntranquilidade, apatia, serenidade, indiferença, calma, desinteresse, displicência, frieza, impassibilidade, insensibilidade, imperturbabilidade, equilíbrio"
    },
    {
        "Title": "Palavra de Hoje (13/11/2024) - Significado completo de bibelô:",
        "ID": "https://www.dicio.com.br/bibelo/",
        "Description": "substantivo masculino Objeto pequeno utilizado para enfeitar ou adornar móveis.Objeto irrelevante e de pouco valor.Indivíduo que aparenta delicadeza ou se comporta de maneira delicada.[Pejorativo] Pessoa possui boa aparência, mas é inútil (acepção com sentido pejorativo).Etimologia (origem da palavra bibelô). A palavra bibelô tem sua origem no francês “bibelot”, com o mesmo sentido, talvez por alusão à “beubelet” pequeno objeto inútil.\n \nSinônimos:\n\nenfeite, ornamento, decoração, miniatura, adorno, lembrança, badulaque"
    },
    {
        "Title": "Palavra de Hoje (15/11/2024) - Significado completo de cacofonizar:",
        "ID": "https://www.dicio.com.br/cacofonizar/",
        "Description": "verbo intransitivo Tornar cacofônico, especialmente pela repetição de sons desagradáveis; soar de maneira desagradável, ruim; cacofoniar: suas palavras eram um exercício irritante cacofinizando.Etimologia (origem da palavra cacofonizar). A palavra cacofonizar tem sua origem pela junção da palavra cacofonia, e do sufixo -izar; pelo inglês “cacophonize”.\n Classe gramatical:verbo intransitivo"
    },
    {
        "Title": "Palavra de Hoje (17/11/2024) - Significado completo de categórico:",
        "ID": "https://www.dicio.com.br/categorico/",
        "Description": "adjetivo Que não aceita dúvidas; sobre o que não se consegue discutir; indiscutível.Que restringe; que não admite resposta; taxativo: chefe categórico.Cujos limites foram demarcados, delimitados; definido: projeto categórico.Relacionado com categoria, com a classe de pessoas ou coisas que são abrangidas ou citadas por um conceito: procedimento de teor categórico.Etimologia (origem da palavra categórico). A palavra categórico tem sua origem no grego \"kategorikós,é,ón\", com o sentido de referente a acusação; que estabelece uma afirmação.\n \nSinônimos:\n\ntaxativo, absoluto, certo, competente, decisivo, definitivo, eficaz, eficiente, idôneo, inteiro, peremptório, perfeito, pleno, rigoroso, satisfatório, formal"
    },
    {
        "Title": "Palavra de Hoje (19/11/2024) - Significado completo de circunspecto:",
        "ID": "https://www.dicio.com.br/circunspecto/",
        "Description": "adjetivo Característica da pessoa prudente, cuidadosa, que enfrenta de maneira cautelosa todos os âmbitos de uma circunstância ou de um fato.Qualidade de quem sustenta uma atitude moderada e discreta diante de algo ou de alguém.Em que há circunspecção, observação cuidadosa de todos os âmbitos de uma questão: procedimento circunspecto.Etimologia (origem da palavra circunspecto). A palavra circunspecto tem sua origem no latim \"circumspectus\", com o mesmo sentido.\n \nSinônimos:\n\napercebido, atentado, atento, avisado, cauteloso, cauto, cavidadouro, circunspeto, conhecedor, consciente, conscientizado, cônscio, precatado, precautório, precavido"
    },
    {
        "Title": "Palavra de Hoje (21/11/2024) - Significado completo de interface:",
        "ID": "https://www.dicio.com.br/interface/",
        "Description": "substantivo feminino Dispositivo que permite a ligação entre dois sistemas diferentes; conexão, ligação.Modo como um computador apresenta uma informação ao usuário, de uma forma específica, numa tela com menus, ícones etc.Área a partir da qual o usuário consegue interagir com um programa ou com um sistema operacional; área de trabalho: interface gráfica.Área comum cuja ligação possibilita a comunicação ou interação entre dois sistemas.[Por Extensão] Aquele que, por servir como mediador entre duas empresas etc., possui privilégios.Seção compartilhada por dois dispositivos, programas e sistemas em que eles partilham ou trocam sinais e dados.Aquilo que ocasiona uma união física ou lógica entre dois sistemas que, diretamente, não poderiam estar conectados.Geofísica. Parte exterior responsável pela separação das camadas sísmicas da Terra.Etimologia (origem da palavra interface). A palavra interface tem sua origem no inglês \"interface\", pela junção do prefixo latino “inter-“, que significa entre, dentro de, e face, do latim “facies,ei”, que significa face, rosto, superfície.\n \nSinônimos:\n\ndesktop, conexão, ligação, união, junção, fusão, contato"
    },
    {
        "Title": "Palavra de Hoje (23/11/2024) - Significado completo de desígnio:",
        "ID": "https://www.dicio.com.br/designio/",
        "Description": "substantivo masculino Vontade ou intenção de desenvolver, de realizar alguma coisa: os desígnios do presidente.[Por Extensão] Aquilo que se quer realizar, desenvolver; sonho, desenho, intenção: vivia seguindo os desígnios dos outros.[Figurado] Expressão de um desejo, intenção ou vontade: nunca consegui realizar meus próprios desígnios.Etimologia (origem da palavra desígnio). Do latim designium, do verbo designare, \"indicar\".\n \nSinônimos:\n\ndestino, finalidade, intento, intenção, propósito, tenção, sonho, desejo, vontade"
    },
    {
        "Title": "Palavra de Hoje (25/11/2024) - Significado completo de efervescência:",
        "ID": "https://www.dicio.com.br/efervescencia/",
        "Description": "substantivo feminino Inquietação; excesso de agitação; estado de comoção, de excitação, de alvoroço: efervescência musical, popular, política.Ebulição; ação ou efeito de ferver; em que há fermentação: efervescência química.Desenvolvimento de um gás borbulhante no interior de um líquido, causado pela redução da pressão ou pela ação de um agente: a efervescência do champanhe.Etimologia (origem da palavra efervescência). Do latim effervescentia; efervescer + ência.\n \nSinônimos:\n\nexaltação, abalo, comoção, agitação, ardor, ebulição, fervor, fervura, incandescência, fervedouro"
    },
    {
        "Title": "Palavra de Hoje (27/11/2024) - Significado completo de chi-coração:",
        "ID": "https://www.dicio.com.br/chi-coracao/",
        "Description": "substantivo masculino Abraço carinhoso e apertado demonstrando o carinho em relação à pessoa que se abraça; abraço, chi.Etimologia (origem da palavra chi-coração). A palavra chi-coração tem sua origem pela junção de chi-, de origem expressiva, e da palavra coração.\n \nSinônimos:\n\nabraço, aperto, acolhimento, abraçamento, amparo, afago, aconchego"
    },
    {
        "Title": "Palavra de Hoje (29/11/2024) - Significado completo de enigma:",
        "ID": "https://www.dicio.com.br/enigma/",
        "Description": "substantivo masculino Coisa difícil de definir, de conhecer a fundo, de compreender.Afirmação através da qual alguém tem que decifrar algo descrito em termos obscuros, ambíguos: Édipo desvendou o enigma da Esfinge.[Figurado] Frase obscura, de significado complicado ou impossível de entender.[Ludologia] Jogo pergunta ou questão que, sendo um tipo de charada, pressupõe adivinhação por palavras e frases difíceis.Pessoa difícil de se compreender, com sentimentos ou ideias misteriosas e incompreensíveis: ele sempre foi o enigma lá de casa!Etimologia (origem da palavra enigma). A palavra enigma tem sua origem no grego \"aínigma,atos\", fala obscura, complexa; pelo latim \"aenigma,atis\", que significa mistério.\n \nSinônimos:\n\nadivinha, adivinhação, esfinge, mistério, charada, puzzle, segredo, incógnita, paradoxo"
    },
    {
        "Title": "Palavra de Hoje (01/12/2024) - Significado completo de epicurismo:",
        "ID": "https://www.dicio.com.br/epicurismo/",
        "Description": "substantivo masculino [Filosofia] Doutrina criada pelo filósofo grego Epicuro e por seus discípulos, definida pela busca do bem supremo através do prazer físico ou espiritual, sendo o equilíbrio obtido pela virtude.[Por Extensão] Modo de agir de quem busca somente o prazer sensual.[Por Extensão] Falta de regras na maneira de se comportar; libertinagem.Etimologia (origem da palavra epicurismo). A palavra epicurismo tem sua origem pela junção de \"epicuro\", ismo.\n Classe gramatical:substantivo masculino"
    },
    {
        "Title": "Palavra de Hoje (03/12/2024) - Significado completo de esdrúxulo:",
        "ID": "https://www.dicio.com.br/esdruxulo/",
        "Description": "adjetivo Característica de alguém ou daquilo que se encontra fora das regras usuais ou comuns, que se apresenta de modo incomum, causando admiração ou espanto; excêntrico: comportamento esdrúxulo; situação esdrúxula.[Gramática] Característica de palavra cujo acento tônico está na antepenúltima sílaba; proparoxítono.[Gramática] Característica de verso cuja última palavra é proparoxítona.substantivo masculino [Gramática] Vocábulo cujo acento se encontra na antepenúltima sílaba.[Figurado] Algo ou alguém fora do comum, estranho, esquisito.Etimologia (origem da palavra esdrúxulo). A palavra esdrúxulo deriva do italiano \"sdrucciolo\", que significa algo com acento na penúltima sílaba.\n \nSinônimos:\n\nincomum, estranho, excêntrico, estapafúrdio, proparoxítono, proparoxítona, extravagante, bizarro, absurdo, inusitado, anômalo"
    },
    {
        "Title": "Palavra de Hoje (05/12/2024) - Significado completo de exílio:",
        "ID": "https://www.dicio.com.br/exilio/",
        "Description": "substantivo masculino Ação ou efeito de exilar, de ser retirado do seu país de origem, ou de o deixar por vontade própria.Expulsão da pátria por razões políticas ou religiosas; expatriação.Local em que habita a pessoa que, por escolha ou imposição, foi embora de seu país de nascimento: Caetano Veloso escrevia de seu exílio.Região desabitada; lugar distante; local solitário.[Figurado] Que se excluiu do convívio em sociedade; solidão.Etimologia (origem da palavra exílio). A palavra exílio deriva do latim \"exilium\", com sentido de expatriação, degredo.\n \nSinônimos:\n\nexpatriação, proscrição, banimento, degredo, deportação, desterro, ostracismo, afastamento, expulsão"
    },
    {
        "Title": "Palavra de Hoje (07/12/2024) - Significado completo de falaz:",
        "ID": "https://www.dicio.com.br/falaz/",
        "Description": "adjetivo Capaz de enganar; que comete fraude; fraudador.Que acaba por enganar ou iludir; enganoso.Etimologia (origem da palavra falaz). A palavra falaz tem sua origem no latim \"fallax,acis\", que significa aquele que mente, mentiroso.\n \nSinônimos:\n\npatranheiro, trapaceiro, enganador, ardiloso, doloso, embusteiro, impostor, mentiroso, sub-reptício, trampolineiro, enganoso, falso, dissimulado, hipócrita, fraudulento, capcioso, desleal, insidioso, astucioso, artificioso, fraudador"
    },
    {
        "Title": "Palavra de Hoje (09/12/2024) - Significado completo de fulminante:",
        "ID": "https://www.dicio.com.br/fulminante/",
        "Description": "adjetivo Que fulmina, que despende raios.Que extingue rapidamente ou destrói instantaneamente: infarto fulminante.Que causa subitamente a morte: apoplexia fulminante; veneno fulminante.Que encerra forte censura, impedindo argumentação ou resposta.[Figurado] De caráter atroz, cruel, doloroso.[Figurado] Que expressa crueldade; terrível.[Figurado] Que causa profunda emoção: notícia fulminante.Que pode ser alvo de detonação, especialmente sob calor ou choque: substância fulminante.substantivo masculino Substância passível de detonação sob calor ou choque.Etimologia (origem da palavra fulminante). A palavra fulminante tem sua origem do latim “fulminans,antis”, derivada do verbo “fulminare”, com o sentido lançar raio.\n \nSinônimos:\n\nterrível, atroz, cruel, violento, impetuoso, doloroso"
    },
    {
        "Title": "Palavra de Hoje (11/12/2024) - Significado completo de genuflexão:",
        "ID": "https://www.dicio.com.br/genuflexao/",
        "Description": "substantivo feminino Ação de dobrar o joelho ou os joelhos, de ajoelhar.[Religião] Ato através do qual alguém dobra a perna de modo a tocar o joelho no chão como sinal de respeito, de reverência.Etimologia (origem da palavra genuflexão). A palavra genuflexão tem sua origem no latim “genuflexio,onis”, com o mesmo sentido, ato de genuflectir.\n \nSinônimos:\n\nreverência, veneração, respeito"
    },
    {
        "Title": "Palavra de Hoje (13/12/2024) - Significado completo de hieroglifo:",
        "ID": "https://www.dicio.com.br/hieroglifo/",
        "Description": "substantivo masculino Tipo de escrita pictórica, refere-se à escrita do antigo Egito; hieróglifo.[Figurado] Caractere, símbolo, imagem de compreensão dificílima.[Figurado] Escrita ou texto quase impossível de ser decifrado.[Por Extensão] Aquilo cuja compreensão é inatingível.[Gramática] A grafia preferencial é hieróglifo.Etimologia (origem da palavra hieroglifo). A palavra hieroglifo tem sua origem no francês “hiéroglyphe”, com o sentido de natureza das escrituras do antigo Egito.\n \nSinônimos:\n\nhieróglifo, incompreensível"
    },
    {
        "Title": "Palavra de Hoje (15/12/2024) - Significado completo de incólume:",
        "ID": "https://www.dicio.com.br/incolume/",
        "Description": "adjetivo Sem ferimentos; desprovido de lesões corporais ou morais; ileso, intacto: a criança sobreviveu incólume à tragédia.Que se mantém da mesma forma; que se preserva igual; que não sofre modificações; inalterado: seu talento continua incólume.Etimologia (origem da palavra incólume). A palavra incólume deriva do latim \"incolumis.e\", que significa \"são e salvo\".\n \nSinônimos:\n\nileso, inalterado, salvo, são, inatingido, seguro, invulnerado, íntegro, indene, intato"
    },
    {
        "Title": "Palavra de Hoje (17/12/2024) - Significado completo de infinito:",
        "ID": "https://www.dicio.com.br/infinito/",
        "Description": "adjetivo Sem fim; que não se pode terminar, finalizar; eterno.Que não possui limites, delimitações; infindo: o céu é infinito.Muito grande; imenso, gigante: tinha mágoas infinitas.Que não se consegue contar, mensurar; imensurável: amor infinito.Que não teve princípio nem há de ter fim.substantivo masculino Aquilo que não se pode demarcar: o infinito é inalcançável.[Matemática] Grandeza que não se consegue calcular, medir.[Religião] Designação atribuída a Deus, ao que o entendimento humano não consegue alcançar.expressão Conjunto infinito. Conjunto cujo número de elementos não é limitado.Quantidade infinita. Quantidade variável que se torna e permanece, em valor absoluto, superior a todo limite fixado arbitrariamente.Etimologia (origem da palavra infinito). A palavra infinito tem sua origem no latim \"infinitus,a,um\", com o mesmo sentido, sem fim.\n \nSinônimos:\n\nimensurável, incomensurável, incontável, inumerável, inúmero, eterno, infindo, gigante, imenso"
    },
    {
        "Title": "Palavra de Hoje (19/12/2024) - Significado completo de invejável:",
        "ID": "https://www.dicio.com.br/invejavel/",
        "Description": "adjetivo Que desperta inveja, cobiça; cobiçável.Alvo da cobiça alheia: tem um apartamento invejável.Merecedor de apreço, de elogio; elogiável: talento invejável.Etimologia (origem da palavra invejável). A palavra invejável tem sua origem pela junção de invejar, e do sufixo -vel.\n \nSinônimos:\n\nelogiável, meritório, louvável, precioso, apreciável, considerável, significativo, magnífico"
    },
    {
        "Title": "Palavra de Hoje (21/12/2024) - Significado completo de lúdico:",
        "ID": "https://www.dicio.com.br/ludico/",
        "Description": "adjetivo Que faz referência a jogos ou brinquedos: brincadeiras lúdicas.Feito através de jogos, brincadeiras, atividades criativas.Que tem o divertimento acima de qualquer outro propósito; divertido.Que faz alguma coisa simplesmente pelo prazer de a fazer.[Psicologia] Refere-se à manifestação artística ou erótica que aparece na idade infantil e se acentua na adolescência aparecendo sob a forma de jogo.Etimologia (origem da palavra lúdico). A palavra lúdico tem sua origem pela junção do elemento latino lud(i)-, com sentido de jogo ou divertimento, e -ico.\n \nSinônimos:\n\nlúdrico, alegre, jocoso, recreador, brincalhão, divertido, prazeroso, descontraído"
    },
    {
        "Title": "Palavra de Hoje (23/12/2024) - Significado completo de malabarista:",
        "ID": "https://www.dicio.com.br/malabarista/",
        "Description": "substantivo masculino e feminino Pessoa que, como entretenimento, ofício ou para divertir o público, faz com o corpo movimentos difíceis, demonstrando destreza também ao lançar e agarrar objetos que lança ao ar.[Figurado] Indivíduo que demonstra grande capacidade para lidar com situações complicadas ou inesperadas; ágil, hábil, esperto.Etimologia (origem da palavra malabarista). A palavra malabarista tem sua origem pela junção de “malabar” e do sufixo -ista.\n \nSinônimos:\n\ncontorcionista, acrobata, habilidoso, saltimbanco, hábil, esperto, ágil"
    },
    {
        "Title": "Palavra de Hoje (25/12/2024) - Significado completo de místico:",
        "ID": "https://www.dicio.com.br/mistico/",
        "Description": "adjetivo Que tem algum motivo oculto, misterioso; incompreensível.Que não se consegue explicar naturalmente, pelas leis naturais; sobrenatural.Que pertence ao misticismo, ao que tem como base crenças, divindades ou relacionado com algo sobrenatural: os autores místicos.Relativo ao espírito, por oposição à matéria.Que tende a crer em entidades ou forças sobrenaturais.Que acredita ser possível se comunicar com os espíritos.Próprio do ambiente religioso e espiritual.substantivo masculino Pessoa dominada por ideias místicas, por intensa devoção religiosa.Etimologia (origem da palavra místico). A palavra místico tem sua origem no grego “mustikós,é,ón”, referente a mistérios, cultos secretos e religiosos; pelo latim “mysticus,a,um”, com o mesmo sentido.adjetivo [Popular] De teor extraordinário, muito bom; excelente.Com excelente aparência; perfeito.Que se acordou, firmou; acordado.Etimologia (origem da palavra místico). A palavra místico com sentido excelente tem sua origem incerta.adjetivo [Pouco Uso] De essência mista; misturado.Que se encontra ao lado; sem intervalos entre uma coisa e outra; próximo.Que abarca ou contém variados tópicos, âmbitos; variado.Etimologia (origem da palavra místico). A palavra misto com sentido de misturado tem sua origem pela junção da palavra misto-, e do sufixo -ico.\n \nSinônimos:\n\nalegórico, ascético, eremítico, espiritual, misterioso, simbólico, sobrenatural, abstruso, arrevesado, complexo, complicado, confuso, difícil, embaralhado, enigmático, enredado, perfeito, excelente, próximo, misturado"
    },
    {
        "Title": "Palavra de Hoje (27/12/2024) - Significado completo de rútilo:",
        "ID": "https://www.dicio.com.br/rutilo/",
        "Description": "adjetivo Capaz de rutilar, resplandecer, brilhar intensamente; muito brilhante; rutilante, luzente, cintilante, resplandescente.De cor vermelho vivo; cujo brilho é avermelhado.Etimologia (origem da palavra rútilo). A palavra rútilo tem sua origem no latim \"rutilus\", por alusão à cor vermelha muito brilhante.\n \nSinônimos:\n\nbrilhante, chamejante, cintilante, luzente, reluzente, fulgurante, luminoso, refulgente, esplendoroso"
    },
    {
        "Title": "Palavra de Hoje (29/12/2024) - Significado completo de efígie:",
        "ID": "https://www.dicio.com.br/efigie/",
        "Description": "substantivo feminino Representação, imagem de uma pessoa numa moeda, numa medalha.Representação em relevo de um personagem (real ou fictício).Qualquer representação plástica e imagética.Retrato, por quaisquer meios, de alguém.Etimologia (origem da palavra efígie). A palavra efígie tem sua origem no latim “effigies,ei”, com o mesmo sentido.\n \nSinônimos:\n\npersonalidade, individualidade, vulto, imagem, representação, retrato, estampa, figura, semblante, ícone, caricatura"
    },
    {
        "Title": "Palavra de Hoje (31/12/2024) - Significado completo de plebeu:",
        "ID": "https://www.dicio.com.br/plebeu/",
        "Description": "substantivo masculino [História] Quem faz parte da plebe, da camada popular da sociedade que se dedicava ao comércio, aos trabalhos agrícolas.adjetivo Que faz referência à plebe (essa camada); plebeico.Oposto à nobreza; que não faz parte da classe nobre.[Figurado] De natureza comum; ordinário, vulgar.Etimologia (origem da palavra plebeu). A palavra plebeu tem sua origem no latim \"plebeius,a,um\", que significa do povo, posteriormente popular, comum, ordinário.\n \nSinônimos:\n\nordinário, reles, popular, comum, proletário, modesto, humilde, vulgar, rotineiro, simples, mediano, trivial"
    },
    {
        "Title": "Palavra de Hoje (02/01/2025) - Significado completo de exaltado:",
        "ID": "https://www.dicio.com.br/exaltado/",
        "Description": "adjetivo Tomado por um tipo de paixão; apaixonado, ardente.Tornado grandioso, elevado, imponente; louvado: santo exaltado.Excessivamente agitado; excitado: animal exaltado.Muito eufórico; repleto de euforia.Que tende a exagerar, a se exceder em; exacerbado: sentimento exaltado.substantivo masculino Quem se irrita facilmente ou sente raiva com muita facilidade.Etimologia (origem da palavra exaltado). Particípio de exaltar.\n \nSinônimos:\n\nexcitado, apaixonado, louvado, eufórico, exacerbado"
    },
    {
        "Title": "Palavra de Hoje (04/01/2025) - Significado completo de perseverança:",
        "ID": "https://www.dicio.com.br/perseveranca/",
        "Description": "substantivo feminino Qualidade da pessoa persistente, de quem não desiste jamais: conseguiu o trabalho pelo seu excesso de perseverança.Característica de quem persevera, insiste e não desiste de uma coisa específica; pertinácia, constância: conseguiu realizar seu sonho porque teve muita perseverança.Etimologia (origem da palavra perseverança). A palavra perseverança deriva do latim \"perseverantia,ae\", com o sentido de constância, prolongamento, persistência.\n \nSinônimos:\n\npertinácia, persistência, tenacidade, constância, afinco, obstinação, aferro, contumácia, firmeza, teimosia, renitência"
    },
    {
        "Title": "Palavra de Hoje (06/01/2025) - Significado completo de diabetes:",
        "ID": "https://www.dicio.com.br/diabetes/",
        "Description": "substantivo feminino plural Doença que, caracterizada pela hiperglicemia, excesso de glicose no sangue; pela glicosúria, presença de glicose na urina, e por modificações no metabolismo, resulta no aumento do volume da urina e na diminuição do peso.Quaisquer doenças, ou distúrbios, que se caracterizam pelo excesso de produção ou de secreção de urina e por uma sede intensa.Etimologia (origem da palavra diabetes). Do latim diabetes.ae.\n \nSinônimos:\n\ndiabete"
    },
    {
        "Title": "Palavra de Hoje (08/01/2025) - Significado completo de prenha:",
        "ID": "https://www.dicio.com.br/prenha/",
        "Description": "adjetivo [Popular] Que está prenhe, passando por uma gestação; prenhe, grávida: égua prenha.Etimologia (origem da palavra prenha). Do latim praegnatus, us.\n \nSinônimos:\n\ngrávida, pejada, prenhe"
    },
    {
        "Title": "Palavra de Hoje (11/01/2025) - Significado completo de receptar:",
        "ID": "https://www.dicio.com.br/receptar/",
        "Description": "verbo transitivo direto Guardar ou esconder o que foi roubado por outrem ou o que pode ser considerado um delito ou crime: receptar contrabando.Etimologia (origem da palavra receptar). Do latim receptare.\n \nSinônimos:\n\nrecolher, arrecadar, receber, recepcionar"
    },
    {
        "Title": "Palavra de Ontem (10/01/2025) - Significado completo de adoção:",
        "ID": "https://www.dicio.com.br/adocao/",
        "Description": "Sinônimos:\n\nrecolher, arrecadar, receber, recepcionar\n Classe gramatical:verbo transitivo direto"
    },
    {
        "Title": "Palavra de Hoje (13/01/2025) - Significado completo de relutante:",
        "ID": "https://www.dicio.com.br/relutante/",
        "Description": "adjetivo Que resiste, reluta, não aceita; obstinado, teimoso: mostrou-se relutante em aceitar as novas propostas da empresa.Etimologia (origem da palavra relutante). A palavra relutante deriva do latim reluctans,antis, como particípio do verbo latino “reluctari\", com o sentido de lutar contra, de resistir.\n \nSinônimos:\n\npertinaz, obstinado, teimoso, resistente, aferrado, cabeçudo, birrento, afincado, cabeça-dura"
    },
    {
        "Title": "Palavra de Hoje (15/01/2025) - Significado completo de ataúde:",
        "ID": "https://www.dicio.com.br/ataude/",
        "Description": "substantivo masculino Caixa mortuária onde se coloca o corpo de uma pessoa morta para que ela seja enterrada; caixão.Etimologia (origem da palavra ataúde). Do árabe at-tábút.\n \nSinônimos:\n\nesquife, caixão, féretro"
    },
    {
        "Title": "Palavra de Hoje (17/01/2025) - Significado completo de grata:",
        "ID": "https://www.dicio.com.br/grata/",
        "Description": "adjetivo Que está agradecida; que expressa ou sente gratidão; grato: sou muito grata pela sua visita.Que tende a ser bom, agradável: gratas memórias daquele tempo.Que é saboroso; de gosto bom; gostoso, bom.Etimologia (origem da palavra grata). A palavra grata deriva como feminino de grato, do latim \"gratus,a,um\", que significa agradável.\n \nSinônimos:\n\nagradecido, agradecida, grato, prazeroso, agradável, doce, gostoso, bom, reconhecido"
    },
    {
        "Title": "Palavra de Hoje (19/01/2025) - Significado completo de dicionário:",
        "ID": "https://www.dicio.com.br/dicionario/",
        "Description": "substantivo masculino Compilação que contém as palavras de uma língua, apresentando seu significado, utilização, etimologia, sinônimos, antônimos ou com a tradução para outra língua: dicionário de português; dicionário de português-inglês.Livro em papel, eletrônico ou em outro formato que possui as informações presentes nessa compilação: O Dicio é um dicionário on-line de língua portuguesa.[Por Extensão] Reunião dos vocábulos ou termos que fazem parte dessa compilação: esta palavra não consta no dicionário.[Por Extensão] Indivíduo que tem um conhecimento excessivo sobre variadas coisas: meu professor é um dicionário que fala.Etimologia (origem da palavra dicionário). A palavra dicionário deriva do latim medieval \"dictionarium\"; pelo francês \"dictionnaire\", que significa repertório de palavras.\n \nSinônimos:\n\nléxico, glossário"
    },
    {
        "Title": "Palavra de Hoje (21/01/2025) - Significado completo de misura:",
        "ID": "https://www.dicio.com.br/misura/",
        "Description": "substantivo feminino [Gramática] Grafia correta: mesura.\n Sílabas:mi-su-ra"
    },
    {
        "Title": "Palavra de Hoje (23/01/2025) - Significado completo de perspectiva:",
        "ID": "https://www.dicio.com.br/perspectiva/",
        "Description": "substantivo feminino Modo através do qual alguma coisa é representada ou vista: na perspectiva dos capitalistas, o comunismo é desastroso.Modo como se concebe ou se analisa uma situação específica; ponto de vista: tendo em conta a minha perspectiva, você está errado!Tudo o que se consegue ver ao longe; aquilo que os olhos alcançam desde um certo lugar; panorama.Sensação esperançosa; expectativa: a perspectiva do emprego deixava-a feliz.Aquilo que se percebe externamente; aparência.Modo de representar figuras tridimensionais que causa a ilusão da espessura, da dimensão, do aspecto e da profundidade dessas figuras.Processo de representação de objetos tridimensionais sobre uma superfície plana, feito a partir das linhas que convergem para uma marca central.Técnica que ocasiona uma projeção tridimensional dos objetos sobre uma superfície plana; produto desenvolvido a partir dessa técnica.expressão Ter em perspectiva. Ter em consideração, em conta: a empresa tem em perspectiva as necessidades dos funcionários.Perspectiva de Vida. Expressão popularmente usada como sinônimo de Expectativa de Vida, estimativa do número de anos que uma pessoa viverá. Também pode ser usada para se referir ao modo como alguém espera que seu futuro seja.Etimologia (origem da palavra perspectiva). A palavra perspectiva deriva do latim \"perspectiva,ae\",.\n \nSinônimos:\n\npossibilidade, ponto de vista, expectativa, entendimento, pensamento, concepção, visão, aparência, panorama, olhar, interpretação, compreensão, sentido, ângulo, ótica, óptica, prisma"
    },
    {
        "Title": "Palavra de Hoje (25/01/2025) - Significado completo de comunidade:",
        "ID": "https://www.dicio.com.br/comunidade/",
        "Description": "substantivo feminino Conjunto de pessoas que habitam o mesmo lugar, que pertencem ao mesmo grupo social, estando sob o mesmo governo, e compartilhando a mesma cultura e história.Local onde esse conjunto de pessoas vivem: viviam na mesma comunidade.[Popular] Agrupamento de casas populares que, normalmente, são construídas nas encostas de morros; favela: hoje tem evento na minha comunidade.População que habita um lugar e partilha dos mesmos interesses.Qualquer lugar onde há pessoas instaladas.Agrupamento de pessoas com a mesma profissão, ofício, ou atividade.Grupo de quem, além de viver junto, possui a mesma crença.Conjunto daqueles que, embora vivam em lugares ou países diferentes, partilham a mesma história, cultura, hábitos, economia ou política.[Religião] Sociedade religiosa submetida a uma regra comum; ordem, congregação.[Sociologia] Agrupamento social que se caracteriza por acentuada coesão baseada no consenso espontâneo dos indivíduos que o constituem.Etimologia (origem da palavra comunidade). A palavra comunidade deriva do latim \"comunitas.atis\", com o mesmo sentido \"comunidade\".\n \nSinônimos:\n\ncomunhão, confraria, congregação, irmandade, sociedade, agremiação, grêmio, coletividade, favela"
    },
    {
        "Title": "Palavra de Hoje (27/01/2025) - Significado completo de astúcia:",
        "ID": "https://www.dicio.com.br/astucia/",
        "Description": "substantivo feminino Qualidade da pessoa astuta, esperta, sagaz; esperteza.Habilidade de enganar; manha, sagacidade.Característica da pessoa que busca benefícios e vantagens às custas de outras pessoas; malícia, artimanha.Ação repleta de astúcia, que busca iludir, enganar; ardil.[Por Extensão] Comportamento de quem é travesso ou traquinas; traquinice.Etimologia (origem da palavra astúcia). A palavra astúcia deriva do latim \"astutia,ae\", e tem o mesmo significado.\n \nSinônimos:\n\nesperteza, finura, lábia, manha, sagacidade, traquinice, ardil, artimanha, estratagema, estratégia, trama, trapaça, logro, truque, dissimulação"
    },
    {
        "Title": "Palavra de Hoje (29/01/2025) - Significado completo de acato:",
        "ID": "https://www.dicio.com.br/acato-2/",
        "Description": "substantivo masculino Ação ou efeito de acatar, de demonstra consideração, de reverenciar; acatamento, respeito, veneração.Etimologia (origem da palavra acato). A palavra acato deriva do verbo acatar, do latim \"accaptāre\", com o sentido de obter, de procurar.\n \nSinônimos:\n\nacatamento, respeito, veneração, preito, cumprimento, docilidade, irresistência, obediência"
    },
    {
        "Title": "Palavra de Hoje (31/01/2025) - Significado completo de denegrir:",
        "ID": "https://www.dicio.com.br/denegrir/",
        "Description": "verbo transitivo direto e pronominal Tornar escuro, com aspecto obscuro, sem brilho; obscurecer: a sujeira denegria os móveis.[Figurado] Manchar a reputação de algo ou de alguém; difamar (esta acepção pode ser considerada ofensiva): os boatos denegriram a imagem da empresa; ele se denegriu com o escândalo de corrupção.Reduzir a transparência de; manchar-se: denegrir um tecido.Etimologia (origem da palavra denegrir). O verbo denegrir tem sua origem do latim \"denigrare\", que significa manchar a reputação de alguém ou tirar o mérito.\n \nSinônimos:\n\nobscurecer, aguarentar, enegrecer, enlodar, escurecer, infamar, macular, manchar"
    },
    {
        "Title": "Palavra de Hoje (02/02/2025) - Significado completo de harmonioso:",
        "ID": "https://www.dicio.com.br/harmonioso/",
        "Description": "adjetivo Que possui ou se encontra em harmonia: pomar harmonioso; filme harmonioso.Que se encontra de modo harmônico; que aprazível de se ouvir ou ver: cores harmoniosas.Que se apresenta de maneira proporcional ou coerente: texto harmonioso.plural [Metafônico] Pronuncia-se:/ harmoniósos/.Etimologia (origem da palavra harmonioso). Harmoni(a) + oso.\n \nSinônimos:\n\naprazível, doce, afável, brando, meigo, terno, canoro, sonoro"
    },
    {
        "Title": "Palavra de Hoje (04/02/2025) - Significado completo de repositor:",
        "ID": "https://www.dicio.com.br/repositor/",
        "Description": "substantivo masculino Funcionário responsável por repor as mercadorias, por colocar novamente os produtos que já se esgotaram ou que estão no estoque de uma loja ou comércio: repositor de supermercado.Etimologia (origem da palavra repositor). Do latim repositum, reposit + or.\n Sílabas:re-po-si-tor"
    },
    {
        "Title": "Palavra de Hoje (06/02/2025) - Significado completo de regozijar:",
        "ID": "https://www.dicio.com.br/regozijar/",
        "Description": "verbo transitivo direto Ocasionar regozijo a alguém; fazer com que alguém se sinta feliz, satisfeito, alegre; alegrar, contentar: um belo poema regozija a alma.verbo pronominal Encher-se de alegria ou de contentamento; ter prazer com algo: os clientes regozijaram-se com a liquidação.Etimologia (origem da palavra regozijar). O verbo regozijar tem sua origem incerta, talvez do espanhol regocijar, com o mesmo sentido.\n \nSinônimos:\n\nalegrar, contentar, satisfazer, agradar, deleitar, deliciar, entreter, espairecer, folgar, jubilar"
    },
    {
        "Title": "Palavra de Hoje (08/02/2025) - Significado completo de recíproco:",
        "ID": "https://www.dicio.com.br/reciproco/",
        "Description": "adjetivo Que ocorre em troca de algo semelhante; mútuo: para mim, seus elogios e afagos eram recíprocos.Com a troca de uma coisa por outra coisa idêntica, de mesmo valor: seu esforço não foi recíproco.Realizado ao mesmo tempo que outra coisa; concomitante.Observado entre duas pessoas ou entre duas coisas, sendo que uma tem influência sobre outra; correspondido.[Gramática] Que recebe e pratica a ação, falando dos verbos: eu me penteei hoje de manhã (verbo recíproco).[Lógica] Sobre duas proposições das quais uma implica necessariamente a outra.[Matemática] Diz-se de uma transformação tal qual: se b é o transformado do elemento a, este é o transformado de b.expressão [Matemática] Proposição recíproca (de outra). Aquela que se deduz de uma proposição inicial, quando se permutam a hipótese e a conclusão.Etimologia (origem da palavra recíproco). A palavra recíproco deriva do latim \"reciprocus\", com o sentido do que vai e vem.\n \nSinônimos:\n\nalternativo, mútuo, bilateral, concomitante, retribuído, correspondido, mutual, correspondente"
    },
    {
        "Title": "Palavra de Hoje (10/02/2025) - Significado completo de exceção:",
        "ID": "https://www.dicio.com.br/excecao/",
        "Description": "substantivo feminino Algo ou alguém excluído da maioria, que não pertence ao todo: todos chegaram com exceção do filho.Desvio de um padrão estabelecido; rompimento do que se considera normal: não há regra sem exceção.Ruptura de uma regra ou norma: dizem que toda regra tem uma exceção.Estado ou circunstância fora do comum: vantajosas eram as exceções.Condição ou situação privilegiada: abriu-se uma exceção para ela.Indivíduo que não respeita, ou rejeita, normas, padrões e regras.[Jurídico] Mecanismo de proteção, ou de defesa, utilizado pelo réu com o propósito de anular os poderes do autor da ação ou de atrasar o seu prosseguimento.Ação ou efeito de excetuar, de excluir.Etimologia (origem da palavra exceção). A palavra exceção deriva do do latim \"exceptio,onis\", que significa restrição, reserva.\n \nSinônimos:\n\nexclusão, ruptura, isenção, ressalva, restrição, regalia, privilégio, prerrogativa, vantagem, apanágio"
    },
    {
        "Title": "Palavra de Hoje (12/02/2025) - Significado completo de clarão:",
        "ID": "https://www.dicio.com.br/clarao/",
        "Description": "substantivo masculino Claridade intensa.Luz muito viva e passageira: o clarão do relâmpago.Cintilação muito rápida e brilhante: o clarão de uma faca.[Figurado] Momento ou situação breve que revela um sentimento ou um estado de espírito: tive um clarão de realidade![Figurado] Capacidade criativa; inspiração.[Popular] Espaço sem árvores nem vegetação aberto em meio à floresta; clareira.Etimologia (origem da palavra clarão). Claro + ão.\n \nSinônimos:\n\nbrilho, cintilação, fulgor, luz, clareira, claridade"
    },
    {
        "Title": "Palavra de Hoje (14/02/2025) - Significado completo de romance:",
        "ID": "https://www.dicio.com.br/romance/",
        "Description": "substantivo masculino [Literatura] Narrativa em prosa relativamente longa em que fatos ficcionais são descritos (embora estruturados com verosimilhança), normalmente se pautam em histórias reais, tendo como foco relatar aventuras, costumes ou tipos psicológicos, críticas sociais, econômicas, culturais etc.: ler um romance.[Popular] Caso de amor; aventura sentimental romântica; namoro, caso.[Literatura] Na literatura medieval, obra narrativa escrita em língua românica, em verso ou prosa: Le Roman de la rose (O romance da rosa) de Guillaume de Lorris data do séc. XIII.[Regionalismo: Nordeste] Literatura popular composta em folhetos com versos, narrada por um romanceiro, geralmente sobre um tema amoroso, mas não só; literatura de cordel.[Música] Canto poético narrado em versos octassílabos, de natureza épica.Narração que se pauta em eventos exagerados ou marcados pela imaginação, utopia, fantasia.Ação real que parece inacreditável pelo seu teor desconectado com a realidade.[Gramática] Forma no Diminutivo: romancete.expressão Romance de capa e espada. O que conta aventuras de espadachins, no estilo de Os três mosqueteiros, e se passa geralmente entre o Renascimento e o séc. XVIII.Romance de cavalaria, o que relata façanhas dos cavaleiros andantes: Amadis de Gaula; Dom Quixote, de Cervantes.Romance cíclico. Romance em que se desenvolvem, através de vários volumes, aventuras das mesmas personagens, de uma família, ou de diferentes tipos de uma mesma geração, grupo ou sociedade: Os Rougon-Macquart, de Zola.Romance didático. O que utiliza uma história fictícia para divulgar um ensinamento: Émile, de J.-J. Rousseau.Romance epistolar. Aquele cuja ação é narrada pela correspondência de algumas personagens: as relações perigosas, de Laclos.Romance de folhetim ou folhetim. Romance de aventuras, cheio de surpresas e percalços, publicado em episódios por jornais ou revistas, muito comum no séc. XIX: O mistério da estrada de Sintra, de Eça de Queirós e Ramalho Ortigão.Romance negro. Romance cuja ação é pontilhada de crimes hediondos cujas personagens são dominadas por vícios e paixões criminosas: Justine ou as desgraças da virtude, de Sade.Romance pastoril. Antiga forma literária de caráter bucólico cujos heróis eram pastores e pastoras: Menina e moça, de Bernardim Ribeiro.Romance policial. Gênero novelístico em que se trata do esclarecimento de um crime ou mistério, na maioria das vezes pelos métodos especiais de um grande detetive (Sherlock Holmes, de Conan Doyle; Hercule Poirot, de Agatha Christie; Maigret, de Simenon) ou de um aventureiro (Arsène Lupin, de Maurice Leblanc).Romance psicológico. Aquele cujo centro de interesse é a análise dos sentimentos e paixões humanas: o som e a fúria, de Faulkner; Fronteira, de Cornélio Pena.Etimologia (origem da palavra romance). A palavra romance tem sua origem no latim “romanice”, com o sentido da ação de falar românico.\n \nSinônimos:\n\nromânico, novela, namoro, caso, ficção, fábula, história, conto, narrativa, relato, drama, prosa, literatura, trama, enredo, intriga"
    },
    {
        "Title": "Palavra de Hoje (16/02/2025) - Significado completo de reciprocidade:",
        "ID": "https://www.dicio.com.br/reciprocidade/",
        "Description": "substantivo feminino Estado de recíproco, do que se realiza ao mesmo tempo que outra coisa; mutualidade: acordos de cooperação estabelecem uma relação de reciprocidade entre países.Troca de uma coisa por outra coisa idêntica; correspondência, cooperação: uma amizade não existe sem reciprocidade de sentimentos.[Política] Situação em que dois países firmam um acordo de cooperação, fornecendo auxílio ou trocando vantagens entre si: o Brasil e o Chile assinaram contratos comerciais de reciprocidade.[Gramática] Correspondência entre duas palavras de sentidos opostos, com uma relação de conformidade mútua: alto e baixo.[Filosofia] Capacidade intelectual que, segundo Kant, torna compreensível a relação entre dois ou mais componentes, mutuamente percebidos no espaço, de aspecto e forma integrantes.Etimologia (origem da palavra reciprocidade). A palavra reciprocidade deriva do latim \"reciprocitas,atis\", que significa mutualidade.\n \nSinônimos:\n\ncorrelação, interdependência, correspondência, mutualidade, cooperação"
    },
    {
        "Title": "Palavra de Hoje (18/02/2025) - Significado completo de libras:",
        "ID": "https://www.dicio.com.br/libras/",
        "Description": "substantivo feminino plural Sigla da Língua Brasileira de Sinais, usada por deficientes auditivos no Brasil, para se comunicarem através dos sinais que se equivalem às palavras, embora possua semelhanças com outras línguas gestuais, cada língua de sinais é única, com especificidades gramaticais próprias.[Economia] Moeda corrente no Reino Unido, na Grã-Bretanha e na Irlanda do Norte; libra esterlina.Etimologia (origem da palavra libras). Plural de libra.\n Sílabas:li-bras"
    },
    {
        "Title": "Palavra de Hoje (20/02/2025) - Significado completo de tripulante:",
        "ID": "https://www.dicio.com.br/tripulante/",
        "Description": "substantivo masculino e feminino Pessoa que pertence à tripulação de um barco, avião ou nave espacial.Pessoa responsável pela manutenção ou pelos serviços prestados em uma embarcação, avião ou nave espacial.adjetivo Que faz parte da tripulação.Etimologia (origem da palavra tripulante). A palara tripulante deriva da junção do verbo tripular e do sufixo -nte.\n \nSinônimos:\n\nmarinheiro, cosmonauta"
    },
    {
        "Title": "Palavra de Hoje (22/02/2025) - Significado completo de atração:",
        "ID": "https://www.dicio.com.br/atracao-2/",
        "Description": "substantivo feminino O que distrai ou diverte; divertimento: a banda será a atração da noite; a atração matinal será apresentada pelo novo ator.Algo ou alguém que causa um interesse excessivo, aumentando a audiência ou fascinando os espectadores: o jogador foi a atração da Copa.Cobiça, interesse ou vontade que alguém possui em relação a outra pessoa ou coisa: a atração entre os colegas foi visível; a filha tinha atração por cães e gatos.[Figurado] O que desperta a admiração, o amor, o desejo; sedução: usou de sua atração para conquistar o marido.Ação ou efeito de atrair, de tornar próximo, de conquistar a atenção, de buscar para.Etimologia (origem da palavra atração). A palavra atração deriva do latim \"attractio,onis\", com o sentido de ato de trazer para perto de si.\n \nSinônimos:\n\ndeslumbramento, divertimento, encanto, fascínio, sedução, cobiça, afeição, vínculo, interesse, passatempo, entretenimento, apresentação"
    },
    {
        "Title": "Palavra de Hoje (24/02/2025) - Significado completo de prescindir:",
        "ID": "https://www.dicio.com.br/prescindir/",
        "Description": "verbo transitivo indireto Deixar de lado; pôr de parte; abrir mão de algo; descartar, dispensar: prescindiu das suas críticas desnecessárias.Não precisar de algo ou de alguém; desconsiderar: prescindia de conselhos; prescindiam do auxílio dos mais experientes.Não ter em consideração; não levar em conta; não precisar; abstrair: prescindia das críticas do marido.Etimologia (origem da palavra prescindir). A palavra prescindir tem sua origem no latim \"praescindere\", com o sentido de separar em partes, rasgar.\n \nSinônimos:\n\ndispensar, abstrair, desobrigar, desonerar, exonerar, isentar, evitar, eximir, destituir, livrar, desconsiderar, desvalorizar, abster, ignorar, desistir"
    },
    {
        "Title": "Palavra de Hoje (26/02/2025) - Significado completo de presunçoso:",
        "ID": "https://www.dicio.com.br/presuncoso/",
        "Description": "substantivo masculino Sujeito vaidoso, que tem uma opinião excessivamente boa, positiva e elevada sobre si mesmo; pretensioso: o autor é um presunçoso em termos culturais.Pessoa que se julga melhor que os demais; presumido.Aquele que se acha belo, perspicaz, com maior inteligência etc.adjetivo Característica de quem possui excesso de presunção, de vaidade e afetação.Etimologia (origem da palavra presunçoso). A palavra presunçoso deriva do latim \"praesumptuosus,a,um\", que significa repleto de presunção.\n \nSinônimos:\n\naltivo, pretensioso, soberbo, ufano, vaidoso, orgulhoso, presumido, convencido, metido, prepotente, vanglorioso, presuntuoso, petulante"
    },
    {
        "Title": "Palavra de Hoje (28/02/2025) - Significado completo de barco:",
        "ID": "https://www.dicio.com.br/barco/",
        "Description": "substantivo masculino Embarcação pequenas: barco a vela.Qualquer tipo de embarcação: andei de barco.expressão Deixar correr o barco. Deixar as coisas como estão para ver o que acontecerá; não se preocupar com o desenrolar dos acontecimentos.Etimologia (origem da palavra barco). A palavra barco deriva como masculino de barca, do latim \"barca,ae\" com o mesmo sentido.\n \nSinônimos:\n\npaquete, embarcação, navio, barca, batel, bote, canoa"
    },
    {
        "Title": "Palavra de Hoje (02/03/2025) - Significado completo de protecionista:",
        "ID": "https://www.dicio.com.br/protecionista/",
        "Description": "adjetivo Relativo ao protecionismo, ao sistema de proteção da indústria e do comércio de um país, que se efetiva pela criação de leis de importação de produtos estrangeiros, através da aplicação de altas taxas.substantivo masculino e feminino Algo ou alguém que coloca em prática esse tipo de sistema.Etimologia (origem da palavra protecionista). Do francês protectionniste.\n Classe gramatical:adjetivo de dois gêneros e substantivo de dois gêneros"
    },
    {
        "Title": "Palavra de Hoje (04/03/2025) - Significado completo de caráter:",
        "ID": "https://www.dicio.com.br/carater/",
        "Description": "substantivo masculino Formação moral; honestidade: pessoa de caráter.Conjunto de qualidades (boas ou más) que distinguem (uma pessoa, um povo); traço distintivo: o caráter do povo brasileiro.Caracterização do próprio sujeito; índole, temperamento, personalidade.Modo de ser, de parecer; cunho, aparência, ar, feição: missão em caráter oficial; doença de caráter grave.Sinal utilizado na escrita, letra, número; caractere.[Biologia] Refere-se ao aspecto fisiológico ou morfológico usado para diferenciar os seres, em diferentes espécies ou numa mesma espécie.[Psicologia] Reunião de caracteres psicológicos comuns que compõem um indivíduo ou um grupo de pessoas: tratavam-se de pessoas de caráter duvidoso.[Psicologia] Conjunto coerente de respostas dadas por um indivíduo a uma série de testes e que permite, por comparação estatística, situá-lo numa categoria determinada.[Religião] Marca de teor espiritual contida na alma e definida através do sacramento do batismo, da crisma e da ordem.Etimologia (origem da palavra caráter). Do grego kharaktér.\n \nSinônimos:\n\nhonestidade, índole, humor, temperamento, personalidade, cunho, aparência, ar, feição, caractere"
    },
    {
        "Title": "Palavra de Hoje (06/03/2025) - Significado completo de bem-aventurança:",
        "ID": "https://www.dicio.com.br/bem-aventuranca/",
        "Description": "substantivo feminino Estado de plena felicidade; condição de extremo bem-estar.[Religião] Cada uma das oito perfeições evangélicas ou preceitos religiosos ditos por Jesus no Sermão da Montanha.[Religião] Felicidade extrema só atingida pelos santos; felicidade absoluta alcançada pelos dignos no céu, ao lado de Deus.Etimologia (origem da palavra bem-aventurança). Bem + aventurança.\n \nSinônimos:\n\nglória, beatitude, felicidade, bem-estar"
    },
    {
        "Title": "Palavra de Hoje (08/03/2025) - Significado completo de diligência:",
        "ID": "https://www.dicio.com.br/diligencia/",
        "Description": "substantivo feminino Zelo, cuidado e aplicação na realização de algo: tratou o doente com diligência.Velocidade no modo de fazer algo; presteza: trabalhava com diligência.Investigação sobre algo ou alguém; busca, averiguação: os detetives fizeram uma diligência para prender o ladrão.[Militar] Trabalho militar ou policial feito fora do quartel: houve diligência no bairro.[Jurídico] Ação judicial feita fora de um cartório.Cuidados, métodos ou providências: aquela situação merecia alguma diligência.Etimologia (origem da palavra diligência). A palavra diligência deriva do latim \"diligenti,a,ae\", por \"diligens, entis\", que significa exatidão, empenho.substantivo feminino Carruagem de grande porte que, sustentada por molas e movida por tração animal, pode ser usada para transportar passageiros, bagagens etc.Etimologia (origem da palavra diligência). A palavra diligência com sentido de carruagem deriva do francês \"diligence\".\n \nSinônimos:\n\npresteza, zelo, aplicação, investigação, cuidado, rapidez, prontidão, agilidade, averiguação, busca"
    },
    {
        "Title": "Palavra de Hoje (10/03/2025) - Significado completo de dublar:",
        "ID": "https://www.dicio.com.br/dublar/",
        "Description": "verbo transitivo direto Substituir ou gravar diálogos de um filme, desenho, série etc. numa língua diferente do original, de maneira a fazer com que essa  gravação esteja sincronizada com as falas dos personagens.Simular uma performance musical usando o playback de fundo; não cantar realmente, mas imitar alguém cantando: drag queens dublam grandes divas.Representar um ator, tomando o seu lugar, na realização de cenas perigosas, ou que envolvam nudez, quando o ator não quer nem pode atuar nelas: profissionais dublam cenas com fogo.Etimologia (origem da palavra dublar). Do inglês double + ar.\n Classe gramatical:verbo transitivo direto"
    },
    {
        "Title": "Palavra de Hoje (12/03/2025) - Significado completo de foge:",
        "ID": "https://www.dicio.com.br/foge/",
        "Description": "substantivo Ação de fugir, de se afastar ou de se distanciar de uma situação perigosa e complicada, de uma ameaça ou de uma pessoa que amedronta: o corajoso não foge à luta.Ação de escapar do lugar em que se estava preso: o bandido foge para longe.Ação de passar muito rápido: o tempo foge.Afastamento de um assunto ou do real motivo de alguma coisa: ele foge da resposta.Etimologia (origem da palavra foge). A palavra foge deriva como forma verbal do verbo fugir, do latim \"fugire\", com o sentido de se afastar.\n Sílabas:fo-ge"
    },
    {
        "Title": "Palavra de Hoje (14/03/2025) - Significado completo de contrastivo:",
        "ID": "https://www.dicio.com.br/contrastivo/",
        "Description": "adjetivo Capaz de contrastar, de criar contraste, estabelecendo uma oposição entre uma coisa e outra; contrastante.Estabelecido por meio de diferenças, contrastes, antagonismos: candidatos com pontos de vista contrastivos.[Linguística] Que se efetiva pela comparação descritiva de duas ou mais línguas, com o propósito de registrar suas disparidades e diferenças.Etimologia (origem da palavra contrastivo). Contraste + ivo; pelo inglês contrative.\n \nSinônimos:\n\ncontrastante, opositor, antagônico, contrário, oposto, discordante, divergente, discrepante"
    },
    {
        "Title": "Palavra de Hoje (17/03/2025) - Significado completo de arregimentado:",
        "ID": "https://www.dicio.com.br/arregimentado/",
        "Description": "adjetivo Que se arregimentou; agrupado em unidades militares.[Militar] Parte integrante de um regimento (unidade militar).Que está unido como sócio, em grupo; agrupado.Etimologia (origem da palavra arregimentado). Particípio de arregimentar.\n \nSinônimos:\n\nagrupado"
    },
    {
        "Title": "Palavra de Hoje (19/03/2025) - Significado completo de concessão:",
        "ID": "https://www.dicio.com.br/concessao/",
        "Description": "substantivo feminino Ação ou efeito de conceder, de tornar disponível, de colocar à disposição; consentimento, permissão.Permissão para realizar algo; autorização, licença: concessão de vistos.Ação de ceder algo a alguém, de atribuir alguma coisa a alguém; outorga: concessão de pensões alimentícias.[Jurídico] Permissão temporária que se obtém do Estado para exploração de algo: concessão para extração de petróleo.Abdicar de algo de sua autoria para o usufruto de outros: concessão de patentes para confecção de produtos.[Gramática] Evento contrário e subordinado ao mais importante, numa oração, que não impede a realização da ação principal: ele seguiu o caminho, embora chovesse.Etimologia (origem da palavra concessão). A palavra concessão deriva do latim \"concessio,onis\", que significa consentimento, permissão, transigência.\n \nSinônimos:\n\nlicença, outorga, privilégio, autorização, permissão, deferimento, consentimento, nução, condescendência, transigência, cedência, contemporização, flexibilização"
    },
    {
        "Title": "Palavra de Hoje (21/03/2025) - Significado completo de anuência:",
        "ID": "https://www.dicio.com.br/anuencia/",
        "Description": "substantivo feminino Aprovação para a realização de algo; permissão.Licença favorável à; expressão de concordância; consentimento.Ação ou consequência de anuir, de consentir, de aprovar: o projeto foi feito com a anuência dos diretores.Etimologia (origem da palavra anuência). A palavra anuência tem sua origem no latim \"annuentia\", com o sentido de aprovação, consentimento; pela junção de anuir, e do sufixo -ência.\n \nSinônimos:\n\npermissão, consentimento, aprovação, concordância, autorização, assentimento, acordo, ratificação, aceitação, aval, complacência, conformidade, endosso, subscrição"
    },
    {
        "Title": "Palavra de Hoje (23/03/2025) - Significado completo de art déco:",
        "ID": "https://www.dicio.com.br/art-deco/",
        "Description": "locução substantiva Estilo de decoração cujos aspectos contemplam às artes aplicadas, desenho industrial e arquitetura; tal estilo recorre aos traços geométricos, utilização de materiais comuns ou sofisticados e teve seu ápice na década de 1930, em Paris, França.Tudo que pode se referir a esse estilo.Etimologia (origem de art déco). Do francês art déco.\n Classe gramatical:adjetivo de dois gêneros e dois números, locução substantiva e locução substantiva masculina"
    }
]