[
    {
        "Title": "Palavra de Hoje (07/01/2026) - Significado completo de olho:",
        "ID": "fbcf0f9dc0fb247b5d498bf4ef2aed66",
        "Description": "substantivo masculino Órgão externo da visão: o homem tem dois olhos.Percepção operada pelo olho; olhar.[Figurado] Excesso de atenção, cuidado, perspicácia: estou de olho![Figurado] Indício de qualidades, defeitos e sentimentos.[Figurado] O que distingue, esclarece; luz, brilho: olhos do espírito.locução adverbial A olho. Calcular pela visão, sem pesar nem medir.A olho nu. Sem auxílio de instrumento óptico; apenas com os olhos.A olhos vistos. Com toda a evidência; de modo que todos veem.expressão Abrir o olho. Estar atento; observar.Abrir os olhos. Cair em si; perceber.Ser todo olhos. Olhar muito atentamente.Abrir os olhos de alguém. Mostrar a verdade.Ter olho em alguém. Vigiar alguém atentamente.Ter bom olho. Ser perspicaz; descobrir no primeiro golpe de olhar.Ter olhos de gato. Ver no escuro.Ter olho de águia, de lince. Enxergar com acurácia.Ver com bons olhos. Ver algo ou alguém com simpatia e afeição.Ver com maus olhos. Ver com aversão, com desconfiança.Ver com os olhos do coração. Desculpar os defeitos de alguém.Não tirar os olhos de. Não desviar o olhar de algo ou alguém.Não ver senão pelos olhos de. Não ter vontade própria.Custar os olhos da cara. Ser muito caro.Falar com os olhos. Revelar no olhar seus sentimentos e pensamentos.Comer com os olhos. Olhar com atenção e interesse; cobiçar.Não pregar olho. Não dormir.Dormir com um olho aberto e outro fechado. Fingir que dorme; desconfiar.Fechar os olhos. Morrer.[Provérbio] Em terra de cegos, quem tem um olho é rei.  Pessoa medíocre que, entre pessoas ignorantes ou de posição inferior, pretende passar por grande homem ou muito esperto.[Provérbio] Olho por olho, dente por dente. Vingança.Etimologia (origem da palavra olho). A palavra olho tem sua origem no latim \"oculum-\", com o mesmo sentido.\n \nSinônimos:\n\natenção, cuidado, furo, gomo, olhar, perspicácia, renovo, vista \n",
        "Link": "https://www.dicio.com.br/olho/"
    },
    {
        "Title": "Palavra de Ontem (06/01/2026) - Significado completo de âmago:",
        "ID": "5920e19d6f08a5d2afac11679e996579",
        "Description": "Sinônimos:\n\natenção, cuidado, furo, gomo, olhar, perspicácia, renovo, vista\n Classe gramatical:interjeição e substantivo masculino",
        "Link": "https://www.dicio.com.br/amago/"
    },
    {
        "Title": "Palavra de Anteontem (05/01/2026) - Significado completo de paredão:",
        "ID": "4f9b986fb0f5c2af4e0f0be76986267b",
        "Description": "Classe gramatical:interjeição e substantivo masculino\n Sílabas:o-lho",
        "Link": "https://www.dicio.com.br/paredao/"
    }
]