[
    {
        "Title": "Palavra de Hoje (27/11/2025) - Significado completo de imunoestimulante:",
        "ID": "51c0a5ab418ad11145158f057cd14be7",
        "Description": "substantivo masculino [Medicina] Que reforça ou intensifica as ações do sistema imunológico, do sistema de defesa que protege um organismo contra agentes infeciosos ou tóxicos.Etimologia (origem da palavra imunoestimulante). Imuno, \"imunitário\" + estimulante.\n Sílabas:i-mu-no-es-ti-mu-lan-te",
        "Link": "https://www.dicio.com.br/imunoestimulante/"
    },
    {
        "Title": "Palavra de Ontem (26/11/2025) - Significado completo de povo:",
        "ID": "e7c445bb916987eb4242d8cd7ab0eebb",
        "Description": "Sílabas:i-mu-no-es-ti-mu-lan-te\n \nSinônimos:\n\nnação, gente, pessoas, população, público, sociedade, turma, bando, povoléu, plebe, multidão, povaréu, poviléu, turba, país, lugarejo, aldeia, vila \n",
        "Link": "https://www.dicio.com.br/povo/"
    },
    {
        "Title": "Palavra de Anteontem (25/11/2025) - Significado completo de desconectado:",
        "ID": "10319b4ec9533d092656e1fdadd6c118",
        "Description": "substantivo masculino Conjunto das pessoas que vivem em sociedade, compartilham a mesma língua, possuem os mesmos hábitos, tradições, e estão sujeitas às mesmas leis.Conjunto dos cidadãos de um país em relação aos seus governantes: um presidente que governa para o povo.Conjunto de indivíduos que constituem uma nação.Conjunto de pessoas que, embora não habitem o mesmo lugar, possuem características em comum, falando de origem, religião etc.Conjunto de pessoas que compõem a classe mais pobre de uma sociedade; plebe.Pequena aldeia; lugarejo, aldeia, vila.Público, considerado em seu conjunto.Quantidade excessiva de gente; multidão.[Popular] Quem faz parte do que se considera família ou é considerado dessa forma: cheguei e trouxe meu povo!substantivo masculino plural (povos) Conjunto de países, falando em relação à maioria deles: os povos sul-americanos sofreram com as invasões europeias.Designação da raça humana, de todas as pessoas: esperamos que os povos se juntem para melhorar o planeta.Etimologia (origem da palavra povo). A palavra povo deriva do latim \"populus,i\", com o mesmo sentido “povo”.\n Classe gramatical:substantivo masculino",
        "Link": "https://www.dicio.com.br/desconectado/"
    }
]