[
    {
        "Title": "Palavra de Hoje (10/05/2025) - Significado completo de honra:",
        "ID": "1811b3a5c2648b6ba90f5ea1e1adb0a9",
        "Description": "substantivo feminino Princípio de conduta de quem é virtuoso, corajoso, honesto; honestidade.Cujas qualidades são consideradas virtuosas; virtude.Sentimento próprio da pessoa virtuosa, corajosa, honesta: manteve a honra como presidente.Posição de destaque em relação aos demais: diretor de honra.Comportamento que denota consideração: dá-me a honra desta dança.Culto ou adoração de uma divindade ou santo; adoração: celebração em honra de Santa Rita de Cássia.Característica de quem é puro ou casto; castidade.substantivo feminino plural (honras) Respeito por pessoas que merecem destaque; homenagem: o professor é digno de todas as honras.expressão Dama de Honra. Designação da criança, geralmente menina, que carrega as alianças na cerimônia de casamento; daminha.Etimologia (origem da palavra honra). A palavra honra tem sua origem como forma regressiva de honrar, com sentido de tratar de maneira distinta.\n \nSinônimos:\n\ndignidade, distinção, pundonor, castidade, adoração, pureza, honradez, consideração, reconhecimento, honraria, respeito, deferência, apreço, veneração \n",
        "Link": "https://www.dicio.com.br/honra/"
    },
    {
        "Title": "Palavra de Ontem (09/05/2025) - Significado completo de idôneo:",
        "ID": "149a2b1c8f876b1b5d021626352a7d66",
        "Description": "Sinônimos:\n\ndignidade, distinção, pundonor, castidade, adoração, pureza, honradez, consideração, reconhecimento, honraria, respeito, deferência, apreço, veneração\n \nAntônimos:\n\ndesmerecimento, desmérito, desonra, conspurcação, demérito, ignomínia, infâmia, vergonha, enxovalho, constrangimento, vexame, opróbrio \n",
        "Link": "https://www.dicio.com.br/idoneo/"
    },
    {
        "Title": "Palavra de Anteontem (08/05/2025) - Significado completo de ao invés de:",
        "ID": "fba3f7d775aa946c5749d4031b68e74b",
        "Description": "Antônimos:\n\ndesmerecimento, desmérito, desonra, conspurcação, demérito, ignomínia, infâmia, vergonha, enxovalho, constrangimento, vexame, opróbrio\n Classe gramatical:substantivo feminino",
        "Link": "https://www.dicio.com.br/ao-inves-de/"
    }
]