[
    {
        "Title": "Palavra de Hoje (29/04/2025) - Significado completo de propósito:",
        "ID": "ab7e70aa64fbfa258b3e59790ee37c3e",
        "Description": "substantivo masculino O que se quer fazer, realizar; plano, intuito, alvo: tinha como propósito mudar de cidade.Grande vontade de realizar ou de alcançar alguma coisa; desígnio: ser feliz é o meu propósito de vida.O que se quer alcançar; aquilo que se busca atingir; objetivo: ele tinha péssimos propósitos, por isso, foi à falência.Expressão de prudência: é preciso ter bons propósitos na vida!locução adverbial A propósito. No momento adequado; a tempo; convenientemente: o dinheiro chegou a propósito.De propósito. Com intenção; deliberadamente: ofendeu-me de propósito.Fora de propósito. Fora da ocasião própria; de modo inoportuno; inoportunamente.locução prepositiva A propósito de. Pelo fato de; por motivo de: falou-se nisso a propósito de você ter pedido demissão.Etimologia (origem da palavra propósito). A palavra propósito deriva do latim \"propositum,i\", que significa vontade ou intenção de realizar alguma coisa.\n \nSinônimos:\n\nplano, intuito, desígnio, finalidade, intenção, alvo, aplicação, destinação, destino, efeito, escopo, expectativa, fito, intento, a propósito \n",
        "Link": "https://www.dicio.com.br/proposito/"
    },
    {
        "Title": "Palavra de Ontem (28/04/2025) - Significado completo de à revelia de:",
        "ID": "a3b58eb8d0134b910fcabc8cb5387bf8",
        "Description": "Sinônimos:\n\nplano, intuito, desígnio, finalidade, intenção, alvo, aplicação, destinação, destino, efeito, escopo, expectativa, fito, intento, a propósito\n \nAntônimos:\n\ndespropósito, descomedimento, absurdo, desatino, imprudência \n",
        "Link": "https://www.dicio.com.br/a-revelia-de/"
    },
    {
        "Title": "Palavra de Anteontem (27/04/2025) - Significado completo de resplendor:",
        "ID": "ce9e146b461394b2ce46ef3d7d8fbdf2",
        "Description": "Antônimos:\n\ndespropósito, descomedimento, absurdo, desatino, imprudência\n Classe gramatical:substantivo masculino",
        "Link": "https://www.dicio.com.br/resplendor/"
    }
]