[
    {
        "Title": "Palavra de Hoje (01/09/2025) - Significado completo de família:",
        "ID": "eb1c8f4b07497463347786d4ea7a6dd4",
        "Description": "substantivo feminino Grupo de pessoas que partilha ou que já partilhou a mesma casa, normalmente possuindo relações de parentesco, de ancestralidade ou de afetividade.Pessoas cujas relações foram estabelecidas pelo casamento, por filiação ou pelo processo de adoção.Grupo de pessoas que compartilham os mesmos antepassados; estirpe, linhagem, geração.[Figurado] Grupo de indivíduos ligados por hábitos, costumes, comportamentos ou interesses oriundos de um mesmo local.Grupo de indivíduos com qualidades ou particularidades semelhantes: a galera do time é a minha família.[Biologia] Uma das categorizações científicas dos organismos vegetais, animais ou minerais, composta por inúmeros gêneros que compartilham características semelhantes: a violeta é da família das violáceas.[Gráficas] Reunião de tipos em que o desenho demonstra qualidades básicas iguais.[Química] Localização dos elementos que compõem as colunas, sendo reunidos pela semelhança de suas propriedades; grupo.expressão Em família. Em casa, entre os seus, na intimidade.Família de palavras. Grupo de palavras que procedem de uma raiz comum.Família real. O rei, a rainha, seus filhos e parentes do mesmo sangue.Santa Família. Quadro que representa a Virgem Maria, São José e o Menino Jesus.Etimologia (origem da palavra família). A palavra família deriva do latim \"familia,ae\", que significa as pessoas que vivem na mesma casa, têm o mesmo lar.\n \nSinônimos:\n\ncasta, espécie, estirpe, genealogia, linhagem, qualidade, raça, grupo, geração \n",
        "Link": "https://www.dicio.com.br/familia/"
    },
    {
        "Title": "Palavra de Ontem (31/08/2025) - Significado completo de hostilizado:",
        "ID": "207a72cd20b0412560d6f4616fcf3aef",
        "Description": "Sinônimos:\n\ncasta, espécie, estirpe, genealogia, linhagem, qualidade, raça, grupo, geração\n Classe gramatical:substantivo feminino",
        "Link": "https://www.dicio.com.br/hostilizado/"
    },
    {
        "Title": "Palavra de Anteontem (30/08/2025) - Significado completo de detritívoro:",
        "ID": "c0464fbf802da6c8ab0f0d287a62d7a8",
        "Description": "Classe gramatical:substantivo feminino\n Sílabas:fa-mí-li-a",
        "Link": "https://www.dicio.com.br/detritivoro/"
    }
]