[
    {
        "Title": "Deus pode e quer fazer mais por você! - Palavra de Hoje",
        "ID": "6558f8fa05d32ec88b6f5d626d043fe1",
        "Description": "Àquele que é capaz de fazer infinitamente mais do que tudo o que pedimos ou pensamos, de acordo com o seu poder que atua em nós, a ele seja a glória na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre! Amém!\n- Efésios 3:20-21\n\nO amor de Deus por nós é tão grande que somos incapazes de mensurá-lo. O que Cristo fez por nós, ninguém poderia fazer: Ele nos salvou da condenação eterna. Recebemos este livramento através da Sua graça, misericórdia e amor.\nAgora, Cristo quer fazer ainda mais em você e por você. Ele quer transformar sua vida! Para isso, você deve estar verdadeiramente aberto ao movimento dele. Deus te ama tanto que, além de te salvar da morte eterna, quer que você viva uma vida abundante, cheia de sua presença e amor.\n\nO ladrão vem apenas para roubar, matar e destruir; eu vim para que tenham vida e a tenham plenamente.\n- João 10:10\n\nVocê está vivendo uma vida abundante em Cristo? Deixe Cristo habitar em seu coração e permita que ele direcione seus planos. Você verá grandes coisas em sua vida e poderá ser uma bênção e incentivo para todos ao seu redor.\nDeus ainda quer fazer coisas em sua vida, não o impeça. Abra seu coração ao toque do Espírito Santo e experimente a misericórdia de Deus em você todos os dias. Sua vida não será a mesma se você permitir que Deus te transforme e trabalhe em você todos os dias.\n\nGraças ao grande amor do Senhor\né que não somos consumidos,\npois as suas misericórdias são inesgotáveis.\nRenovam-se cada manhã;\ngrande é a sua fidelidade!\n- Lamentações 3:22-23\n\nVeja 15 coisas que Deus diz para você hoje.\n \nVersículos para evangelizar\nMissões: Jesus está chamando Você (Estudo Bíblico)\n\n \nÀquele que é capaz de fazer infinitamente mais do que tudo o que pedimos ou pensamos, de acordo com o seu poder que atua em nós, a ele seja a glória na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre! Amém!\n- Efésios 3:20-21\n"
    }
]