[
    {
        "Title": "Palavra de Hoje (17/11/2025) - Significado completo de podre:",
        "ID": "3386a0207db4a73c7a8d187fdd9b89a5",
        "Description": "adjetivo Em estado de decomposição; que está em processo de deterioração; deteriorado: depois de dias sem eletricidade, a comida já estava podre.Que tem um cheiro horrível; fétido.Que tem mau cheiro e mau aspecto devido à decomposição: carne podre.[Figurado] Que tem um lado ruim, de moral questionável; ignóbil.[Figurado] Que se corrompeu ou perverteu; pervertido: a banda podre do partido.[Figurado] Excessivamente cansado; exausto: hoje trabalhei tanto que estou podre.[Culinária] Massa sem elasticidade e que esfarela: empada de massa podre.substantivo masculino Aquilo que está em decomposição, que está podre ou estragado.Parte ignóbil de alguém, moralmente condenável: mostrou o seu lado podre neste governo.substantivo masculino plural Falhas gravíssimas: ela jamais vai contar seus podres!expressão Maçã ou laranja podre. Pessoa nociva e que exerce má influência sobre as outras, contaminando-as.Etimologia (origem da palavra podre). A palavra podre deriva do latim “putrem”, que significa estragado ou em decomposição.\n \nSinônimos:\n\nputrefacto, pútrido, decomposto, fétido, estragado, ignóbil, pervertido, exausto \n",
        "Link": "https://www.dicio.com.br/podre/"
    },
    {
        "Title": "Palavra de Ontem (16/11/2025) - Significado completo de dedutível:",
        "ID": "096d21316524595cc8e99a0f436ef113",
        "Description": "Sinônimos:\n\nputrefacto, pútrido, decomposto, fétido, estragado, ignóbil, pervertido, exausto\n Classe gramatical:adjetivo de dois gêneros e substantivo de dois gêneros",
        "Link": "https://www.dicio.com.br/dedutivel/"
    },
    {
        "Title": "Palavra de Anteontem (15/11/2025) - Significado completo de república:",
        "ID": "f1be3b760e86c3bc0f8977c442b1d28e",
        "Description": "Classe gramatical:adjetivo de dois gêneros e substantivo de dois gêneros\n Sílabas:po-dre",
        "Link": "https://www.dicio.com.br/republica/"
    }
]