[
    {
        "Title": "Palavra de Hoje (03/04/2025) - Significado completo de impressão:",
        "ID": "815e4ced7ec0f905a24d7965ccb4f2b7",
        "Description": "substantivo feminino Ação de marcar algo com pressão; a marca que resulta dessa ação: a impressão de seu corpo sobre o lençol.[Informática] Reprodução em papel de textos ou de imagens com auxílio de impressoras ou máquinas gráficas; o que é impresso: impressão de documento.[Figurado] Consequência da influência de algo sobre os sentidos; sensação: ele queria causar boa impressão.[Figurado] Opinião que se baseia em hipóteses; palpite: tenho a impressão de que ele perderá o jogo.[Figurado] Resultado de uma ação externa: o solo sobrevive das impressões que absorve das chuvas.[Informática] Reprodução do que está em um suporte (computador) para outro (impressora).[Gráficas] Mecanismo de reprodução que, por pressão ou contato, transfere tinta de uma superfície para outra.Gravação ou reprodução de algo por pressão.expressão Impressão digital. Marca deixada pelo toque de um ou de vários dedos em; reprodução da extremidade dos dedos com tinta, para efeitos de identificação.Etimologia (origem da palavra impressão). A palavra impressão deriva do latim \"impressio,onis\", que significa ação de sinalizar por pressão.\n \nSinônimos:\n\nsensação, sentimento, palpite, reprodução, produção, tiragem, publicação, edição, lançamento, figura, ilustração, estampa, gravura \n",
        "Link": "https://www.dicio.com.br/impressao/"
    },
    {
        "Title": "Palavra de Ontem (02/04/2025) - Significado completo de compartilhamento:",
        "ID": "91f6f9481bf6c72b03406c5cd684ddf9",
        "Description": "Sinônimos:\n\nsensação, sentimento, palpite, reprodução, produção, tiragem, publicação, edição, lançamento, figura, ilustração, estampa, gravura\n Classe gramatical:substantivo feminino",
        "Link": "https://www.dicio.com.br/compartilhamento/"
    },
    {
        "Title": "Palavra de Anteontem (01/04/2025) - Significado completo de cento:",
        "ID": "16a790809d3a73449cb9f20d9f5af876",
        "Description": "Classe gramatical:substantivo feminino\n Sílabas:im-pres-são",
        "Link": "https://www.dicio.com.br/cento/"
    }
]