[
    {
        "Title": "Salmo 76",
        "ID": "https://www.bibliaon.com/salmos_76/",
        "Description": "Em Judá Deus é conhecido;\no seu nome é grande em Israel. Sua tenda está em Salém;\no lugar da sua habitação está em Sião. Ali quebrou ele as flechas reluzentes,\nos escudos e as espadas,\nas armas de guerra. Resplendes de luz!\nÉs mais majestoso que os montes\ncheios de despojos. Os homens valorosos jazem saqueados,\ndormem o sono final;\nnenhum dos guerreiros\nfoi capaz de erguer as mãos. Diante da tua repreensão, ó Deus de Jacó,\no cavalo e o carro estacaram. Somente tu és temível.\nQuem poderá permanecer diante de ti\nquando estiveres irado? Dos céus pronunciaste juízo,\ne a terra tremeu e emudeceu, quando tu, ó Deus, te levantaste para julgar,\npara salvar todos os oprimidos da terra. Até a tua ira contra os homens\nredundará em teu louvor,\ne os sobreviventes da tua ira se refrearão. Façam votos ao Senhor, ao seu Deus,\ne não deixem de cumpri-los;\nque todas as nações vizinhas tragam presentes\na quem todos devem temer. Ele tira o ânimo dos governantes\ne é temido pelos reis da terra.  Salmo 76"
    },
    {
        "Title": "Salmo 60",
        "ID": "https://www.bibliaon.com/salmos_60/",
        "Description": "Tu nos rejeitaste e dispersaste, ó Deus; tu derramaste a tua ira; restaura-nos agora! Sacudiste a terra e abriste-lhe fendas;\nrepara suas brechas,\npois ameaça desmoronar-se. Fizeste passar o teu povo por tempos difíceis;\ndeste-nos um vinho estonteante. Mas aos que te temem deste um sinal\npara que fugissem das flechas. Salva-nos com a tua mão direita\ne responde-nos,\npara que sejam libertos aqueles a quem amas. Do seu santuário Deus falou:\n\"No meu triunfo dividirei Siquém\ne repartirei o vale de Sucote. Gileade é minha, Manassés também;\nEfraim é o meu capacete,\nJudá é o meu cetro. Moabe é a pia em que me lavo,\nem Edom atiro a minha sandália;\nsobre a Filístia dou meu brado de vitória!\" Quem me levará à cidade fortificada?\nQuem me guiará a Edom? Não foste tu, ó Deus, que nos rejeitaste\ne deixaste de sair com os nossos exércitos? Dá-nos ajuda contra os adversários,\npois inútil é o socorro do homem. Com Deus conquistaremos a vitória,\ne ele pisoteará os nossos adversários.  Salmo 60"
    },
    {
        "Title": "Salmo 121",
        "ID": "https://www.bibliaon.com/salmos_121/",
        "Description": "Levanto os meus olhos para os montes\ne pergunto:\nDe onde me vem o socorro? O meu socorro vem do Senhor,\nque fez os céus e a terra. Ele não permitirá que você tropece;\no seu protetor se manterá alerta, sim, o protetor de Israel não dormirá;\nele está sempre alerta! O Senhor é o seu protetor;\ncomo sombra que o protege,\nele está à sua direita. De dia o sol não o ferirá;\nnem a lua, de noite. O Senhor o protegerá de todo o mal,\nprotegerá a sua vida. O Senhor protegerá a sua saída\ne a sua chegada,\ndesde agora e para sempre.  Salmo 121"
    },
    {
        "Title": "Salmo 97",
        "ID": "https://www.bibliaon.com/salmos_97/",
        "Description": "O Senhor reina!\nExulte a terra\ne alegrem-se as regiões costeiras distantes. Nuvens escuras e espessas o cercam;\nretidão e justiça são a base do seu trono. Fogo vai adiante dele\ne devora os adversários ao redor. Seus relâmpagos iluminam o mundo;\na terra os vê e estremece. Os montes se derretem como cera\ndiante do Senhor,\ndiante do Soberano de toda a terra. Os céus proclamam a sua justiça,\ne todos os povos contemplam a sua glória. Ficam decepcionados\ntodos os que adoram imagens\ne se vangloriam de ídolos.\nProstram-se diante dele todos os deuses! Sião ouve e se alegra,\ne as cidades de Judá exultam,\npor causa das tuas sentenças, Senhor. Pois tu, Senhor,\nés o Altíssimo sobre toda a terra!\nÉs exaltado muito acima de todos os deuses! Odeiem o mal, vocês que amam o Senhor,\npois ele protege a vida dos seus fiéis\ne os livra das mãos dos ímpios. A luz nasce sobre o justo\ne a alegria sobre os retos de coração. Alegrem-se no Senhor, justos,\ne louvem o seu santo nome.  Salmo 97"
    },
    {
        "Title": "Salmo 64",
        "ID": "https://www.bibliaon.com/salmos_64/",
        "Description": "Ouve-me, ó Deus, quando faço a minha queixa;\nprotege a minha vida do inimigo ameaçador. Defende-me da conspiração dos ímpios\ne da ruidosa multidão de malfeitores. Eles afiam a língua como espada\ne apontam, como flechas, palavras envenenadas. De onde estão emboscados\natiram no homem íntegro;\natiram de surpresa, sem nenhum temor. Animam-se uns aos outros\ncom planos malignos,\ncombinam como ocultar as suas armadilhas,\ne dizem: \"Quem as verá?\" Tramam a injustiça e dizem:\n\"Fizemos um plano perfeito!\"\nA mente e o coração de cada um deles\no escondem! Mas Deus atirará neles suas flechas;\nrepentinamente serão atingidos. Pelas próprias palavras\nfarão cair uns aos outros;\nmenearão a cabeça e zombarão deles\ntodos os que os virem. Todos os homens temerão\ne proclamarão as obras de Deus,\nrefletindo no que ele fez. Alegrem-se os justos no Senhor\ne nele busquem refúgio;\ncongratulem-se todos os retos de coração!  Salmo 64"
    },
    {
        "Title": "Salmo 138",
        "ID": "https://www.bibliaon.com/salmos_138/",
        "Description": "Eu te louvarei, Senhor, de todo o coração;\ndiante dos deuses cantarei louvores a ti. Voltado para o teu santo templo\neu me prostrarei\ne renderei graças ao teu nome,\npor causa do teu amor e da tua fidelidade;\npois exaltaste acima de todas as coisas\no teu nome e a tua palavra. Quando clamei, tu me respondeste;\ndeste-me força e coragem. Todos os reis da terra te renderão graças, Senhor,\npois saberão das tuas promessas. Celebrarão os feitos do Senhor,\npois grande é a glória do Senhor! Embora esteja nas alturas,\no Senhor olha para os humildes,\ne de longe reconhece os arrogantes. Ainda que eu passe por angústias,\ntu me preservas a vida\nda ira dos meus inimigos;\nestendes a tua mão direita e me livras. O Senhor cumprirá o seu propósito\npara comigo!\nTeu amor, Senhor, permanece para sempre;\nnão abandones as obras das tuas mãos!  Salmo 138"
    },
    {
        "Title": "Salmo 86",
        "ID": "https://www.bibliaon.com/salmos_86/",
        "Description": "Inclina os teus ouvidos, ó Senhor,\ne responde-me,\npois sou pobre e necessitado. Guarda a minha vida, pois sou fiel a ti.\nTu és o meu Deus;\nsalva o teu servo que em ti confia! Misericórdia, Senhor,\npois clamo a ti sem cessar. Alegra o coração do teu servo,\npois a ti, Senhor, elevo a minha alma. Tu és bondoso e perdoador, Senhor,\nrico em graça\npara com todos os que te invocam. Escuta a minha oração, Senhor;\natenta para a minha súplica! No dia da minha angústia clamarei a ti,\npois tu me responderás. Nenhum dos deuses é comparável a ti, Senhor,\nnenhum deles pode fazer o que tu fazes. Todas as nações que tu formaste\nvirão e te adorarão, Senhor,\ne glorificarão o teu nome. Pois tu és grande\ne realizas feitos maravilhosos;\nsó tu és Deus! Ensina-me o teu caminho, Senhor,\npara que eu ande na tua verdade;\ndá-me um coração inteiramente fiel,\npara que eu tema o teu nome. De todo o meu coração te louvarei,\nSenhor, meu Deus;\nglorificarei o teu nome para sempre. Pois grande é o teu amor para comigo;\ntu me livraste das profundezas do Sheol. Os arrogantes estão me atacando, ó Deus;\num bando de homens cruéis,\ngente que não faz caso de ti\nprocura tirar-me a vida. Mas tu, Senhor,\nés Deus compassivo e misericordioso,\nmuito paciente, rico em amor e em fidelidade. Volta-te para mim! Tem misericórdia de mim!\nConcede a tua força a teu servo\ne salva o filho da tua serva. Dá-me um sinal da tua bondade,\npara que os meus inimigos vejam\ne sejam humilhados,\npois tu, Senhor, me ajudaste e me consolaste.  Salmo 86"
    },
    {
        "Title": "Salmo 146",
        "ID": "https://www.bibliaon.com/salmos_146/",
        "Description": "Aleluia!\nLouve, ó minha alma, o Senhor. Louvarei o Senhor por toda a minha vida;\ncantarei louvores ao meu Deus\nenquanto eu viver. Não confiem em príncipes,\nem meros mortais, incapazes de salvar. Quando o espírito deles se vai, eles voltam ao pó;\nnaquele mesmo dia acabam-se os seus planos. Como é feliz aquele cujo auxílio\né o Deus de Jacó,\ncuja esperança está no Senhor, no seu Deus, que fez os céus e a terra,\no mar e tudo o que neles há,\ne que mantém a sua fidelidade para sempre! Ele defende a causa dos oprimidos\ne dá alimento aos famintos.\nO Senhor liberta os presos, o Senhor dá vista aos cegos,\no Senhor levanta os abatidos,\no Senhor ama os justos. O Senhor protege o estrangeiro\ne sustém o órfão e a viúva,\nmas frustra o propósito dos ímpios. O Senhor reina para sempre!\nO teu Deus, ó Sião,\nreina de geração em geração.\nAleluia!  Salmo 146"
    },
    {
        "Title": "Salmo 21",
        "ID": "https://www.bibliaon.com/salmos_21/",
        "Description": "O rei se alegra na tua força, ó Senhor!\nComo é grande a sua exultação\npelas vitórias que lhe dás! Tu lhe concedeste o desejo do seu coração\ne não lhe rejeitaste o pedido\ndos seus lábios. Tu o recebeste dando-lhe ricas bênçãos,\ne em sua cabeça\npuseste uma coroa de ouro puro. Ele te pediu vida, e tu lhe deste!\nVida longa e duradoura. Pelas vitórias que lhe deste,\ngrande é a sua glória;\nde esplendor e majestade o cobriste. Fizeste dele uma grande bênção para sempre\ne lhe deste a alegria da tua presença. O rei confia no Senhor:\npor causa da fidelidade do Altíssimo\nele não será abalado. Tua mão alcançará todos os teus inimigos;\ntua mão direita atingirá todos os que te odeiam. No dia em que te manifestares\nfarás deles uma fornalha ardente.\nNa sua ira o Senhor os devorará,\num fogo os consumirá. Acabarás com a geração deles na terra,\ncom a sua descendência entre os homens. Embora tramem o mal contra ti\ne façam planos perversos,\nnada conseguirão; pois tu os porás em fuga\nquando apontares para eles o teu arco. Sê exaltado, Senhor, na tua força!\nCantaremos e louvaremos o teu poder.  Salmo 21"
    },
    {
        "Title": "Salmo 63",
        "ID": "https://www.bibliaon.com/salmos_63/",
        "Description": "Ó Deus, tu és o meu Deus,\neu te busco intensamente;\na minha alma tem sede de ti!\nTodo o meu ser anseia por ti,\nnuma terra seca, exausta e sem água. Quero contemplar-te no santuário\ne avistar o teu poder e a tua glória. O teu amor é melhor do que a vida!\nPor isso os meus lábios te exaltarão. Enquanto eu viver te bendirei,\ne em teu nome levantarei as minhas mãos. A minha alma ficará satisfeita\ncomo quando tem rico banquete;\ncom lábios jubilosos a minha boca te louvará. Quando me deito, lembro-me de ti;\npenso em ti durante as vigílias da noite. Porque és a minha ajuda,\ncanto de alegria à sombra das tuas asas. A minha alma apega-se a ti;\na tua mão direita me sustém. Aqueles, porém, que querem matar-me\nserão destruídos;\ndescerão às profundezas da terra. Serão entregues à espada\ne devorados por chacais. Mas o rei se alegrará em Deus;\ntodos os que juram pelo nome de Deus\no louvarão,\nmas a boca dos mentirosos será tapada.  Salmo 63"
    },
    {
        "Title": "Salmo 111",
        "ID": "https://www.bibliaon.com/salmos_111/",
        "Description": "Aleluia!\nDarei graças ao Senhor de todo o coração\nna reunião da congregação dos justos. Grandes são as obras do Senhor;\nnelas meditam todos os que as apreciam. Os seus feitos manifestam\nmajestade e esplendor,\ne a sua justiça dura para sempre. Ele fez proclamar as suas maravilhas;\no Senhor é misericordioso e compassivo. Deu alimento aos que o temiam,\npois sempre se lembra de sua aliança. Mostrou ao seu povo os seus feitos poderosos,\ndando-lhe as terras das nações. As obras das suas mãos são fiéis e justas;\ntodos os seus preceitos merecem confiança. Estão firmes para sempre,\nestabelecidos com fidelidade e retidão. Ele trouxe redenção ao seu povo\ne firmou a sua aliança para sempre.\nSanto e temível é o seu nome! O temor do Senhor\né o princípio da sabedoria;\ntodos os que cumprem os seus preceitos\nrevelam bom senso.\nEle será louvado para sempre!  Salmo 111"
    },
    {
        "Title": "Salmo 120",
        "ID": "https://www.bibliaon.com/salmos_120/",
        "Description": "Eu clamo pelo Senhor na minha angústia,\ne ele me responde. Senhor, livra-me dos lábios mentirosos\ne da língua traiçoeira! O que ele dará a você?\nComo lhe retribuirá, ó língua enganadora? Ele a castigará\ncom flechas afiadas de guerreiro,\ncom brasas incandescentes de sândalo. Ai de mim, que vivo como estrangeiro\nem Meseque,\nque habito entre as tendas de Quedar! Tenho vivido tempo demais\nentre os que odeiam a paz. Sou um homem de paz;\nmas, ainda que eu fale de paz,\neles só falam de guerra.  Salmo 120"
    },
    {
        "Title": "Salmo 55",
        "ID": "https://www.bibliaon.com/salmos_55/",
        "Description": "Escuta a minha oração, ó Deus,\nnão ignores a minha súplica; ouve-me e responde-me!\nOs meus pensamentos me perturbam,\ne estou atordoado diante do barulho do inimigo,\ndiante da gritaria dos ímpios;\npois eles aumentam o meu sofrimento\ne, irados, mostram seu rancor. O meu coração está acelerado;\nos pavores da morte me assaltam. Temor e tremor me dominam;\no medo tomou conta de mim. Então eu disse:\nQuem dera eu tivesse asas como a pomba;\nvoaria até encontrar repouso! Sim, eu fugiria para bem longe,\ne no deserto eu teria o meu abrigo. Eu me apressaria em achar refúgio\nlonge do vendaval e da tempestade. Destrói os ímpios, Senhor,\nconfunde a língua deles,\npois vejo violência e brigas na cidade. Dia e noite eles rondam por seus muros;\nnela permeiam o crime e a maldade. A destruição impera na cidade;\na opressão e a fraude jamais deixam suas ruas. Se um inimigo me insultasse,\neu poderia suportar;\nse um adversário se levantasse contra mim,\neu poderia defender-me; mas logo você, meu colega,\nmeu companheiro, meu amigo chegado, você, com quem eu partilhava\nagradável comunhão\nenquanto íamos com a multidão festiva\npara a casa de Deus! Que a morte\napanhe os meus inimigos de surpresa!\nDesçam eles vivos para a sepultura,\npois entre eles o mal acha guarida. Eu, porém, clamo a Deus,\ne o Senhor me salvará. À tarde, pela manhã e ao meio-dia\nchoro angustiado,\ne ele ouve a minha voz. Ele me guarda ileso na batalha,\nsendo muitos os que estão contra mim. Deus, que reina desde a eternidade,\nme ouvirá e os castigará.\nPausa\nPois jamais mudam sua conduta\ne não têm temor de Deus. Aquele homem se voltou\ncontra os seus aliados,\nviolando o seu acordo. Macia como manteiga é a sua fala,\nmas a guerra está no seu coração;\nsuas palavras são mais suaves que o óleo,\nmas são afiadas como punhais. Entregue suas preocupações ao Senhor,\ne ele o susterá;\njamais permitirá que o justo venha a cair. Mas tu, ó Deus,\nfarás descer à cova da destruição\naqueles assassinos e traidores,\nos quais não viverão a metade dos seus dias.\nQuanto a mim, porém, confio em ti.  Salmo 55"
    },
    {
        "Title": " Salmo 74",
        "ID": "https://www.bibliaon.com/salmos_74/",
        "Description": "Por que nos rejeitaste definitivamente, ó Deus?\nPor que se acende a tua ira\ncontra as ovelhas da tua pastagem? Lembra-te do povo que adquiriste\nem tempos passados,\nda tribo da tua herança, que resgataste,\ndo monte Sião, onde habitaste. Volta os teus passos\npara aquelas ruínas irreparáveis,\npara toda a destruição\nque o inimigo causou em teu santuário. Teus adversários gritaram triunfantes\nbem no local onde te encontravas conosco,\ne hastearam suas bandeiras em sinal de vitória. Pareciam homens armados com machados\ninvadindo um bosque cerrado. Com seus machados e machadinhas\nesmigalharam todos os revestimentos\nde madeira esculpida. Atearam fogo ao teu santuário;\nprofanaram o lugar da habitação do teu nome. Disseram no coração:\n\"Vamos acabar com eles!\"\nQueimaram todos os santuários do país. Já não vemos sinais milagrosos;\nnão há mais profetas,\ne nenhum de nós sabe\naté quando isso continuará. Até quando o adversário irá zombar, ó Deus?\nSerá que o inimigo blasfemará\no teu nome para sempre? Por que reténs a tua mão, a tua mão direita?\nNão fiques de braços cruzados! Destrói-os! Mas tu, ó Deus,\nés o meu rei desde a antiguidade;\ntrazes salvação sobre a terra. Tu dividiste o mar pelo teu poder;\nquebraste as cabeças das serpentes das águas. Esmagaste as cabeças do Leviatã\ne o deste por comida às criaturas do deserto. Tu abriste fontes e regatos;\nsecaste rios perenes. O dia é teu, e tua também é a noite;\nestabeleceste o sol e a lua. Determinaste todas as fronteiras da terra;\nfizeste o verão e o inverno. Lembra-te de como o inimigo\ntem zombado de ti, ó Senhor,\ncomo os insensatos têm blasfemado o teu nome. Não entregues a vida da tua pomba\naos animais selvagens;\nnão te esqueças para sempre da vida\ndo teu povo indefeso. Dá atenção à tua aliança,\nporque de antros de violência se enchem\nos lugares sombrios do país. Não deixes que o oprimido\nse retire humilhado!\nFaze que o pobre e o necessitado\nlouvem o teu nome. Levanta-te, ó Deus, e defende a tua causa;\nlembra-te de como os insensatos\nzombam de ti sem cessar. Não ignores a gritaria dos teus adversários,\no crescente tumulto dos teus inimigos.  Salmo 74"
    }
]