[
    {
        "Title": "Salmo 21",
        "ID": "https://www.bibliaon.com/salmos_21/",
        "Description": "O rei se alegra na tua força, ó Senhor!\nComo é grande a sua exultação\npelas vitórias que lhe dás! Tu lhe concedeste o desejo do seu coração\ne não lhe rejeitaste o pedido\ndos seus lábios. Tu o recebeste dando-lhe ricas bênçãos,\ne em sua cabeça\npuseste uma coroa de ouro puro. Ele te pediu vida, e tu lhe deste!\nVida longa e duradoura. Pelas vitórias que lhe deste,\ngrande é a sua glória;\nde esplendor e majestade o cobriste. Fizeste dele uma grande bênção para sempre\ne lhe deste a alegria da tua presença. O rei confia no Senhor:\npor causa da fidelidade do Altíssimo\nele não será abalado. Tua mão alcançará todos os teus inimigos;\ntua mão direita atingirá todos os que te odeiam. No dia em que te manifestares\nfarás deles uma fornalha ardente.\nNa sua ira o Senhor os devorará,\num fogo os consumirá. Acabarás com a geração deles na terra,\ncom a sua descendência entre os homens. Embora tramem o mal contra ti\ne façam planos perversos,\nnada conseguirão; pois tu os porás em fuga\nquando apontares para eles o teu arco. Sê exaltado, Senhor, na tua força!\nCantaremos e louvaremos o teu poder.  Salmo 21"
    },
    {
        "Title": "Salmo 146",
        "ID": "https://www.bibliaon.com/salmos_146/",
        "Description": "Aleluia!\nLouve, ó minha alma, o Senhor. Louvarei o Senhor por toda a minha vida;\ncantarei louvores ao meu Deus\nenquanto eu viver. Não confiem em príncipes,\nem meros mortais, incapazes de salvar. Quando o espírito deles se vai, eles voltam ao pó;\nnaquele mesmo dia acabam-se os seus planos. Como é feliz aquele cujo auxílio\né o Deus de Jacó,\ncuja esperança está no Senhor, no seu Deus, que fez os céus e a terra,\no mar e tudo o que neles há,\ne que mantém a sua fidelidade para sempre! Ele defende a causa dos oprimidos\ne dá alimento aos famintos.\nO Senhor liberta os presos, o Senhor dá vista aos cegos,\no Senhor levanta os abatidos,\no Senhor ama os justos. O Senhor protege o estrangeiro\ne sustém o órfão e a viúva,\nmas frustra o propósito dos ímpios. O Senhor reina para sempre!\nO teu Deus, ó Sião,\nreina de geração em geração.\nAleluia!  Salmo 146"
    },
    {
        "Title": "Salmo 86",
        "ID": "https://www.bibliaon.com/salmos_86/",
        "Description": "Inclina os teus ouvidos, ó Senhor,\ne responde-me,\npois sou pobre e necessitado. Guarda a minha vida, pois sou fiel a ti.\nTu és o meu Deus;\nsalva o teu servo que em ti confia! Misericórdia, Senhor,\npois clamo a ti sem cessar. Alegra o coração do teu servo,\npois a ti, Senhor, elevo a minha alma. Tu és bondoso e perdoador, Senhor,\nrico em graça\npara com todos os que te invocam. Escuta a minha oração, Senhor;\natenta para a minha súplica! No dia da minha angústia clamarei a ti,\npois tu me responderás. Nenhum dos deuses é comparável a ti, Senhor,\nnenhum deles pode fazer o que tu fazes. Todas as nações que tu formaste\nvirão e te adorarão, Senhor,\ne glorificarão o teu nome. Pois tu és grande\ne realizas feitos maravilhosos;\nsó tu és Deus! Ensina-me o teu caminho, Senhor,\npara que eu ande na tua verdade;\ndá-me um coração inteiramente fiel,\npara que eu tema o teu nome. De todo o meu coração te louvarei,\nSenhor, meu Deus;\nglorificarei o teu nome para sempre. Pois grande é o teu amor para comigo;\ntu me livraste das profundezas do Sheol. Os arrogantes estão me atacando, ó Deus;\num bando de homens cruéis,\ngente que não faz caso de ti\nprocura tirar-me a vida. Mas tu, Senhor,\nés Deus compassivo e misericordioso,\nmuito paciente, rico em amor e em fidelidade. Volta-te para mim! Tem misericórdia de mim!\nConcede a tua força a teu servo\ne salva o filho da tua serva. Dá-me um sinal da tua bondade,\npara que os meus inimigos vejam\ne sejam humilhados,\npois tu, Senhor, me ajudaste e me consolaste.  Salmo 86"
    },
    {
        "Title": " Salmo 138",
        "ID": "https://www.bibliaon.com/salmos_138/",
        "Description": "Eu te louvarei, Senhor, de todo o coração;\ndiante dos deuses cantarei louvores a ti. Voltado para o teu santo templo\neu me prostrarei\ne renderei graças ao teu nome,\npor causa do teu amor e da tua fidelidade;\npois exaltaste acima de todas as coisas\no teu nome e a tua palavra. Quando clamei, tu me respondeste;\ndeste-me força e coragem. Todos os reis da terra te renderão graças, Senhor,\npois saberão das tuas promessas. Celebrarão os feitos do Senhor,\npois grande é a glória do Senhor! Embora esteja nas alturas,\no Senhor olha para os humildes,\ne de longe reconhece os arrogantes. Ainda que eu passe por angústias,\ntu me preservas a vida\nda ira dos meus inimigos;\nestendes a tua mão direita e me livras. O Senhor cumprirá o seu propósito\npara comigo!\nTeu amor, Senhor, permanece para sempre;\nnão abandones as obras das tuas mãos!  Salmo 138"
    }
]