[
    {
        "Title": "Salmo 81",
        "ID": "https://www.bibliaon.com/salmos_81/",
        "Description": "Cantem de alegria a Deus, nossa força;\naclamem o Deus de Jacó! Comecem o louvor, façam ressoar o tamborim,\ntoquem a lira e a harpa melodiosa. Toquem a trombeta na lua nova\ne no dia de lua cheia, dia da nossa festa; porque este é um decreto para Israel,\numa ordenança do Deus de Jacó, que ele estabeleceu como estatuto para José,\nquando atacou o Egito.\nAli ouvimos uma língua que não conhecíamos. Ele diz: \"Tirei o peso dos seus ombros;\nsuas mãos ficaram livres dos cestos de cargas. Na sua aflição vocês clamaram e eu os livrei,\ndo esconderijo dos trovões lhes respondi;\neu os pus à prova nas águas de Meribá. \"Ouça, meu povo, as minhas advertências;\nse tão somente você me escutasse, ó Israel! Não tenha deus estrangeiro no seu meio;\nnão se incline perante nenhum deus estranho. Eu sou o Senhor, o seu Deus,\nque o tirei da terra do Egito.\nAbra a sua boca, e eu o alimentarei. \"Mas o meu povo não quis ouvir-me;\nIsrael não quis obedecer-me. Por isso os entreguei\nao seu coração obstinado,\npara seguirem os seus próprios planos. \"Se o meu povo apenas me ouvisse,\nse Israel seguisse os meus caminhos, com rapidez eu subjugaria os seus inimigos\ne voltaria a minha mão\ncontra os seus adversários! Os que odeiam o Senhor\nse renderiam diante dele\ne receberiam um castigo perpétuo. Mas eu sustentaria Israel\ncom o melhor trigo,\ne com o mel da rocha eu o satisfaria\".  Salmo 81"
    },
    {
        "Title": "Salmo 69",
        "ID": "https://www.bibliaon.com/salmos_69/",
        "Description": "Salva-me, ó Deus!,\npois as águas subiram até o meu pescoço. Nas profundezas lamacentas eu me afundo;\nnão tenho onde firmar os pés.\nEntrei em águas profundas;\nas correntezas me arrastam. Cansei-me de pedir socorro;\nminha garganta se abrasa.\nMeus olhos fraquejam\nde tanto esperar pelo meu Deus. Os que sem razão me odeiam\nsão mais do que os fios de cabelo\nda minha cabeça;\nmuitos são os que me prejudicam sem motivo;\nmuitos, os que procuram destruir-me.\nSou forçado a devolver o que não roubei. Tu bem sabes como fui insensato, ó Deus;\na minha culpa não te é encoberta. Não se decepcionem por minha causa\naqueles que esperam em ti,\nó Senhor, Senhor dos Exércitos!\nNão se frustrem por minha causa\nos que te buscam, ó Deus de Israel! Pois por amor a ti suporto zombaria,\ne a vergonha cobre-me o rosto. Sou um estrangeiro para os meus irmãos,\num estranho até para os filhos da minha mãe; pois o zelo pela tua casa me consome,\ne os insultos daqueles que te insultam\ncaem sobre mim. Até quando choro e jejuo,\ntenho que suportar zombaria; quando ponho vestes de lamento,\nsou objeto de chacota. Os que se ajuntam na praça falam de mim,\ne sou a canção dos bêbados. Mas eu, Senhor, no tempo oportuno,\nelevo a ti minha oração;\nresponde-me, por teu grande amor, ó Deus,\ncom a tua salvação infalível! Tira-me do atoleiro,\nnão me deixes afundar;\nliberta-me dos que me odeiam\ne das águas profundas. Não permitas que as correntezas me arrastem\nnem que as profundezas me engulam,\nnem que a cova feche sobre mim a sua boca! Responde-me, Senhor,\npela bondade do teu amor;\npor tua grande misericórdia, volta-te para mim. Não escondas do teu servo a tua face;\nresponde-me depressa, pois estou em perigo. Aproxima-te e resgata-me;\nlivra-me por causa dos meus inimigos. Tu bem sabes como sofro zombaria,\nhumilhação e vergonha;\nconheces todos os meus adversários. A zombaria partiu-me o coração;\nestou em desespero!\nSupliquei por socorro, nada recebi;\npor consoladores, e a ninguém encontrei. Puseram fel na minha comida\ne para matar-me a sede deram-me vinagre. Que a mesa deles se lhes transforme em laço;\ntorne-se retribuição e armadilha. Que se lhe escureçam os olhos\npara que não consigam ver;\nfaze-lhes tremer o corpo sem parar. Despeja sobre eles a tua ira;\nque o teu furor ardente os alcance. Fique deserto o lugar deles;\nnão haja ninguém que habite nas suas tendas. Pois perseguem aqueles que tu feres\ne comentam a dor daqueles a quem castigas. Acrescenta-lhes pecado sobre pecado;\nnão os deixes alcançar a tua justiça. Sejam eles tirados do livro da vida\ne não sejam incluídos no rol dos justos. Grande é a minha aflição e a minha dor!\nProteja-me, ó Deus, a tua salvação! Louvarei o nome de Deus com cânticos\ne proclamarei sua grandeza\ncom ações de graças; isso agradará o Senhor mais do que bois,\nmais do que touros com seus chifres e cascos. Os necessitados o verão e se alegrarão;\na vocês que buscam a Deus,\nvida ao seu coração! O Senhor ouve o pobre\ne não despreza o seu povo aprisionado. Louvem-no os céus e a terra,\nos mares e tudo o que neles se move, pois Deus salvará Sião\ne reconstruirá as cidades de Judá.\nEntão o povo ali viverá e tomará posse da terra; a descendência dos seus servos a herdará,\ne nela habitarão os que amam o seu nome.  Salmo 69"
    },
    {
        "Title": "Salmo 126",
        "ID": "https://www.bibliaon.com/salmos_126/",
        "Description": "Quando o Senhor trouxe os cativos\nde volta a Sião, foi como um sonho. Então a nossa boca encheu-se de riso\ne a nossa língua de cantos de alegria.\nAté nas outras nações se dizia:\n\"O Senhor fez coisas grandiosas\npor este povo\". Sim, coisas grandiosas fez o Senhor por nós,\npor isso estamos alegres. Senhor, restaura-nos,\nassim como enches\no leito dos ribeiros no deserto. Aqueles que semeiam com lágrimas,\ncom cantos de alegria colherão. Aquele que sai chorando\nenquanto lança a semente,\nvoltará com cantos de alegria,\ntrazendo os seus feixes.  Salmo 126"
    },
    {
        "Title": "Salmo 124",
        "ID": "https://www.bibliaon.com/salmos_124/",
        "Description": "Se o Senhor não estivesse do nosso lado;\nque Israel o repita: Se o Senhor não estivesse do nosso lado\nquando os inimigos nos atacaram, eles já nos teriam engolido vivos,\nquando se enfureceram contra nós; as águas nos teriam arrastado\ne as torrentes nos teriam afogado; sim, as águas violentas nos teriam afogado! Bendito seja o Senhor,\nque não nos entregou para sermos dilacerados\npelos dentes deles. Como um pássaro escapamos\nda armadilha do caçador;\na armadilha foi quebrada,\ne nós escapamos. O nosso socorro está no nome do Senhor,\nque fez os céus e a terra.  Salmo 124"
    },
    {
        "Title": "Salmo 139",
        "ID": "https://www.bibliaon.com/salmos_139/",
        "Description": "Senhor, tu me sondas e me conheces. Sabes quando me sento e quando me levanto;\nde longe percebes os meus pensamentos. Sabes muito bem quando trabalho\ne quando descanso;\ntodos os meus caminhos\nsão bem conhecidos por ti. Antes mesmo que a palavra\nme chegue à língua,\ntu já a conheces inteiramente, Senhor. Tu me cercas, por trás e pela frente,\ne pões a tua mão sobre mim. Tal conhecimento é maravilhoso demais\ne está além do meu alcance;\né tão elevado que não o posso atingir. Para onde poderia eu escapar do teu Espírito?\nPara onde poderia fugir da tua presença? Se eu subir aos céus, lá estás;\nse eu fizer a minha cama na sepultura,\ntambém lá estás. Se eu subir com as asas da alvorada\ne morar na extremidade do mar, mesmo ali a tua mão direita me guiará\ne me susterá. Mesmo que eu diga que as trevas\nme encobrirão,\ne que a luz se tornará noite ao meu redor, verei que nem as trevas são escuras para ti.\nA noite brilhará como o dia,\npois para ti as trevas são luz. Tu criaste o íntimo do meu ser\ne me teceste no ventre de minha mãe. Eu te louvo porque me fizeste\nde modo especial e admirável.\nTuas obras são maravilhosas!\nDigo isso com convicção. Meus ossos não estavam escondidos de ti\nquando em secreto fui formado\ne entretecido como nas profundezas da terra. Os teus olhos viram o meu embrião;\ntodos os dias determinados para mim\nforam escritos no teu livro\nantes de qualquer deles existir. Como são preciosos para mim\nos teus pensamentos, ó Deus!\nComo é grande a soma deles! Se eu os contasse, seriam mais\ndo que os grãos de areia.\nSe terminasse de contá-los,\neu ainda estaria contigo. Quem dera matasses os ímpios, ó Deus!\nAfastem-se de mim os assassinos! Porque falam de ti com maldade;\nem vão rebelam-se contra ti. Acaso não odeio os que te odeiam, Senhor?\nE não detesto os que se revoltam contra ti? Tenho por eles ódio implacável!\nConsidero-os inimigos meus! Sonda-me, ó Deus,\ne conhece o meu coração;\nprova-me e conhece as minhas inquietações. Vê se em minha conduta algo te ofende\ne dirige-me pelo caminho eterno.  Salmo 139"
    },
    {
        "Title": "Salmo 105",
        "ID": "https://www.bibliaon.com/salmos_105/",
        "Description": "Deem graças ao Senhor,\nproclamem o seu nome;\ndivulguem os seus feitos entre as nações. Cantem para ele e louvem-no;\nrelatem todas as suas maravilhas. Gloriem-se no seu santo nome;\nalegre-se o coração dos\nque buscam o Senhor. Recorram ao Senhor e ao seu poder;\nbusquem sempre a sua presença. Lembrem-se das maravilhas que ele fez,\ndos seus prodígios\ne das sentenças de juízo que pronunciou, ó descendentes de Abraão, seu servo,\nó filhos de Jacó, seus escolhidos. Ele é o Senhor, o nosso Deus;\nseus decretos são para toda a terra. Ele se lembra para sempre da sua aliança,\npor mil gerações, da palavra que ordenou, da aliança que fez com Abraão,\ndo juramento que fez a Isaque. Ele o confirmou como decreto a Jacó,\na Israel como aliança eterna, quando disse: \"Darei a você a terra de Canaã,\na herança que lhe pertence\". Quando ainda eram poucos,\num punhado de peregrinos na terra, e vagueavam de nação em nação,\nde um reino a outro, ele não permitiu que ninguém os oprimisse,\nmas a favor deles repreendeu reis, dizendo: \"Não toquem nos meus ungidos;\nnão maltratem os meus profetas\". Ele mandou vir fome sobre a terra\ne destruiu todo o seu sustento; mas enviou um homem adiante deles,\nJosé, que foi vendido como escravo. Machucaram-lhe os pés com correntes\ne com ferros prenderam-lhe o pescoço, até cumprir-se a sua predição\ne a palavra do Senhor confirmar o que dissera. O rei mandou soltá-lo,\no governante dos povos o libertou. Ele o constituiu senhor de seu palácio\ne administrador de todos os seus bens, para instruir os seus oficiais como desejasse\ne ensinar a sabedoria às autoridades do rei. Então Israel foi para o Egito,\nJacó viveu como estrangeiro na terra de Cam. Deus fez proliferar o seu povo,\ntornou-o mais poderoso\ndo que os seus adversários e mudou o coração deles\npara que odiassem o seu povo,\npara que tramassem contra os seus servos. Então enviou seu servo Moisés,\ne Arão, a quem tinha escolhido, por meio dos quais realizou\nos seus sinais milagrosos\ne as suas maravilhas na terra de Cam. Ele enviou trevas, e houve trevas,\ne eles não se rebelaram contra as suas palavras. Ele transformou as águas deles em sangue,\ncausando a morte dos seus peixes. A terra deles ficou infestada de rãs,\naté mesmo os aposentos reais. Ele ordenou, e enxames de moscas e piolhos\ninvadiram o território deles. Deu-lhes granizo, em vez de chuva,\ne raios flamejantes por toda a sua terra; arrasou as suas videiras e figueiras\ne destruiu as árvores do seu território. Ordenou, e vieram enxames de gafanhotos,\ngafanhotos inumeráveis, e devoraram toda a vegetação daquela terra,\ne consumiram tudo o que a lavoura produziu. Depois matou todos os primogênitos\nda terra deles,\ntodas as primícias da sua virilidade. Ele tirou de lá Israel,\nque saiu cheio de prata e ouro.\nNão havia em suas tribos quem fraquejasse. Os egípcios alegraram-se quando eles saíram,\npois estavam com verdadeiro pavor\ndos israelitas. Ele estendeu uma nuvem para lhes dar sombra,\ne fogo para iluminar a noite. Pediram, e ele enviou codornizes\ne saciou-os com pão do céu. Ele fendeu a rocha, e jorrou água,\nque escorreu como um rio pelo deserto. Pois ele se lembrou da santa promessa\nque fizera ao seu servo Abraão. Fez o seu povo sair cheio de júbilo\ne os seus escolhidos com cânticos alegres. Deu-lhes as terras das nações,\ne eles tomaram posse\ndo fruto do trabalho de outros povos, para que obedecessem aos seus decretos\ne guardassem as suas leis.\nAleluia!  Salmo 105"
    },
    {
        "Title": "Salmo 67",
        "ID": "https://www.bibliaon.com/salmos_67/",
        "Description": "Que Deus tenha misericórdia de nós\ne nos abençoe,\ne faça resplandecer\no seu rosto sobre nós, para que sejam conhecidos na terra\nos teus caminhos, ó Deus,\na tua salvação entre todas as nações. Louvem-te os povos, ó Deus;\nlouvem-te todos os povos. Exultem e cantem de alegria as nações,\npois governas os povos com justiça\ne guias as nações na terra. Louvem-te os povos, ó Deus;\nlouvem-te todos os povos. Que a terra dê a sua colheita,\ne Deus, o nosso Deus, nos abençoe! Que Deus nos abençoe,\ne o temam todos os confins da terra.  Salmo 67"
    },
    {
        "Title": "Salmo 128",
        "ID": "https://www.bibliaon.com/salmos_128/",
        "Description": "Como é feliz quem teme o Senhor,\nquem anda em seus caminhos! Você comerá do fruto do seu trabalho\ne será feliz e próspero. Sua mulher será como videira frutífera\nem sua casa;\nseus filhos serão como brotos de oliveira\nao redor da sua mesa. Assim será abençoado\no homem que teme o Senhor! Que o Senhor o abençoe desde Sião,\npara que você veja a prosperidade de Jerusalém\ntodos os dias da sua vida e veja os filhos dos seus filhos.\nHaja paz em Israel!  Salmo 128"
    },
    {
        "Title": "Salmo 87",
        "ID": "https://www.bibliaon.com/salmos_87/",
        "Description": "O Senhor edificou sua cidade sobre o monte santo; ele ama as portas de Sião\nmais do que qualquer outro lugar de Jacó. Coisas gloriosas são ditas de ti,\nó cidade de Deus! \"Entre os que me reconhecem\nincluirei Raabe e Babilônia,\nalém da Filístia, de Tiro,\ne também da Etiópia,\ncomo se tivessem nascido em Sião.\" De fato, acerca de Sião se dirá:\n\"Todos estes nasceram em Sião,\ne o próprio Altíssimo a estabelecerá\". O Senhor escreverá no registro dos povos:\n\"Este nasceu ali\". Com danças e cânticos, dirão:\n\"Em Sião estão as nossas origens!\"  Salmo 87"
    },
    {
        "Title": "Salmo 125",
        "ID": "https://www.bibliaon.com/salmos_125/",
        "Description": "Os que confiam no Senhor\nsão como o monte Sião,\nque não se pode abalar,\nmas permanece para sempre. Como os montes cercam Jerusalém,\nassim o Senhor protege o seu povo,\ndesde agora e para sempre. O cetro dos ímpios não prevalecerá\nsobre a terra dada aos justos;\nse assim fosse,\naté os justos praticariam a injustiça. Senhor, trata com bondade\nos que fazem o bem,\nos que têm coração íntegro. Mas, aos que se desviam\npor caminhos tortuosos,\no Senhor infligirá o castigo dado aos malfeitores.\nHaja paz em Israel!  Salmo 125"
    },
    {
        "Title": "Salmo 37",
        "ID": "https://www.bibliaon.com/salmos_37/",
        "Description": "Não se aborreça por causa dos homens maus\ne não tenha inveja dos perversos; pois como o capim logo secarão,\ncomo a relva verde logo murcharão. Confie no Senhor e faça o bem;\nassim você habitará na terra\ne desfrutará segurança. Deleite-se no Senhor,\ne ele atenderá aos desejos do seu coração. Entregue o seu caminho ao Senhor;\nconfie nele, e ele agirá: ele deixará claro como a alvorada\nque você é justo,\ne como o sol do meio-dia que você é inocente. Descanse no Senhor\ne aguarde por ele com paciência;\nnão se aborreça com o sucesso dos outros\nnem com aqueles que maquinam o mal. Evite a ira e rejeite a fúria;\nnão se irrite: isso só leva ao mal. Pois os maus serão eliminados,\nmas os que esperam no Senhor\nreceberão a terra por herança. Um pouco de tempo,\ne os ímpios não mais existirão;\npor mais que você os procure, não serão encontrados. Mas os humildes receberão a terra por herança\ne desfrutarão pleno bem-estar. Os ímpios tramam contra os justos\ne rosnam contra eles; o Senhor, porém, ri dos ímpios,\npois sabe que o dia deles está chegando. Os ímpios desembainham a espada\ne preparam o arco\npara abater o necessitado e o pobre,\npara matar os que andam na retidão. Mas as suas espadas\nirão atravessar-lhes o coração,\ne os seus arcos serão quebrados. Melhor é o pouco do justo\ndo que a riqueza de muitos ímpios; pois o braço forte dos ímpios será quebrado,\nmas o Senhor sustém os justos. O Senhor cuida da vida dos íntegros,\ne a herança deles permanecerá para sempre. Em tempos de adversidade\nnão ficarão decepcionados;\nem dias de fome desfrutarão fartura. Mas os ímpios perecerão;\nos inimigos do Senhor\nmurcharão como a beleza dos campos;\ndesvanecerão como fumaça. Os ímpios tomam emprestado e não devolvem,\nmas os justos dão com generosidade; aqueles que o Senhor abençoa\nreceberão a terra por herança,\nmas os que ele amaldiçoa serão eliminados. O Senhor firma os passos de um homem,\nquando a conduta deste o agrada; ainda que tropece, não cairá,\npois o Senhor o toma pela mão. Já fui jovem e agora sou velho,\nmas nunca vi o justo desamparado\nnem seus filhos mendigando o pão. Ele é sempre generoso\ne empresta com boa vontade;\nseus filhos serão abençoados. Desvie-se do mal e faça o bem;\ne você terá sempre onde morar. Pois o Senhor ama quem pratica a justiça,\ne não abandonará os seus fiéis.\nPara sempre serão protegidos,\nmas a descendência dos ímpios será eliminada; os justos herdarão a terra\ne nela habitarão para sempre. A boca do justo profere sabedoria,\ne a sua língua fala conforme a justiça. Ele traz no coração a lei do seu Deus;\nnunca pisará em falso. O ímpio fica à espreita do justo,\nquerendo matá-lo; mas o Senhor não o deixará cair\nem suas mãos\nnem permitirá que o condenem quando julgado. Espere no Senhor\ne siga a sua vontade.\nEle o exaltará, dando-lhe a terra por herança;\nquando os ímpios forem eliminados,\nvocê o verá. Vi um homem ímpio e cruel\nflorescendo como frondosa árvore nativa, mas logo desapareceu e não mais existia;\nembora eu o procurasse,\nnão pôde ser encontrado. Considere o íntegro, observe o justo;\nhá futuro para o homem de paz. Mas todos os rebeldes serão destruídos;\nfuturo para os ímpios nunca haverá. Do Senhor vem a salvação dos justos;\nele é a sua fortaleza na hora da adversidade. O Senhor os ajuda e os livra;\nele os livra dos ímpios e os salva,\nporque nele se refugiam.  Salmo 37"
    },
    {
        "Title": "Salmo 23",
        "ID": "https://www.bibliaon.com/salmos_23/",
        "Description": "O Senhor é o meu pastor; de nada terei falta. Em verdes pastagens me faz repousar\ne me conduz a águas tranquilas; restaura-me o vigor.\nGuia-me nas veredas da justiça\npor amor do seu nome. Mesmo quando eu andar\npor um vale de trevas e morte,\nnão temerei perigo algum, pois tu estás comigo;\na tua vara e o teu cajado me protegem. Preparas um banquete para mim\nà vista dos meus inimigos.\nTu me honras,\nungindo a minha cabeça com óleo\ne fazendo transbordar o meu cálice. Sei que a bondade e a fidelidade\nme acompanharão todos os dias da minha vida,\ne voltarei à casa do Senhor enquanto eu viver.  Salmo 23"
    },
    {
        "Title": "Salmo 54",
        "ID": "https://www.bibliaon.com/salmos_54/",
        "Description": "Salva-me, ó Deus, pelo teu nome;\ndefende-me pelo teu poder. Ouve a minha oração, ó Deus;\nescuta as minhas palavras. Estrangeiros me atacam;\nhomens cruéis querem matar-me,\nhomens que não se importam com Deus. Certamente Deus é o meu auxílio;\né o Senhor que me sustém. Recaia o mal sobre os meus inimigos!\nExtermina-os por tua fidelidade! Eu te oferecerei um sacrifício voluntário;\nlouvarei o teu nome, ó Senhor,\nporque tu és bom. Pois ele me livrou de todas as minhas angústias,\ne os meus olhos contemplaram\na derrota dos meus inimigos.  Salmo 54"
    },
    {
        "Title": "Salmo 43",
        "ID": "https://www.bibliaon.com/salmos_43/",
        "Description": "Faze-me justiça, ó Deus,\ne defende a minha causa contra um povo infiel;\nlivra-me dos homens traidores e perversos. Pois tu, ó Deus, és a minha fortaleza.\nPor que me rejeitaste?\nPor que devo sair vagueando e pranteando,\noprimido pelo inimigo? Envia a tua luz e a tua verdade;\nelas me guiarão\ne me levarão ao teu santo monte,\nao lugar onde habitas. Então irei ao altar de Deus,\na Deus, a fonte da minha plena alegria.\nCom a harpa te louvarei,\nó Deus, meu Deus! Por que você está assim tão triste,\nó minha alma?\nPor que está assim tão perturbada\ndentro de mim?\nPonha a sua esperança em Deus!\nPois ainda o louvarei;\nele é o meu Salvador e o meu Deus.  Salmo 43"
    },
    {
        "Title": "Salmo 91",
        "ID": "https://www.bibliaon.com/salmos_91/",
        "Description": "Aquele que habita no abrigo do Altíssimo\ne descansa à sombra do Todo-poderoso pode dizer ao Senhor:\n\"Tu és o meu refúgio e a minha fortaleza,\no meu Deus, em quem confio\". Ele o livrará do laço do caçador\ne do veneno mortal. Ele o cobrirá com as suas penas,\ne sob as suas asas você encontrará refúgio;\na fidelidade dele será o seu escudo protetor. Você não temerá o pavor da noite\nnem a flecha que voa de dia, nem a peste que se move sorrateira\nnas trevas,\nnem a praga que devasta ao meio-dia. Mil poderão cair ao seu lado;\ndez mil, à sua direita,\nmas nada o atingirá. Você simplesmente olhará,\ne verá o castigo dos ímpios. Se você fizer do Altíssimo o seu abrigo,\ndo Senhor o seu refúgio, nenhum mal o atingirá,\ndesgraça alguma chegará à sua tenda. Porque a seus anjos ele dará ordens\na seu respeito,\npara que o protejam em todos\nos seus caminhos; com as mãos eles o segurarão,\npara que você não tropece em alguma pedra. Você pisará o leão e a cobra;\npisoteará o leão forte e a serpente. \"Porque ele me ama, eu o resgatarei;\neu o protegerei, pois conhece o meu nome. Ele clamará a mim, e eu lhe darei resposta,\ne na adversidade estarei com ele;\nvou livrá-lo e cobri-lo de honra. Vida longa eu lhe darei,\ne lhe mostrarei a minha salvação.\"  Salmo 91"
    },
    {
        "Title": "Salmo 13",
        "ID": "https://www.bibliaon.com/salmos_13/",
        "Description": "Até quando, Senhor?\nPara sempre te esquecerás de mim?\nAté quando esconderás de mim o teu rosto? Até quando terei inquietações\ne tristeza no coração dia após dia?\nAté quando o meu inimigo triunfará sobre mim? Olha para mim e responde, Senhor, meu Deus.\nIlumina os meus olhos,\nou do contrário dormirei o sono da morte; os meus inimigos dirão: \"Eu o venci\",\ne os meus adversários festejarão o meu fracasso. Eu, porém, confio em teu amor;\no meu coração exulta em tua salvação. Quero cantar ao Senhor\npelo bem que me tem feito.  Salmo 13"
    },
    {
        "Title": "Salmo 46",
        "ID": "https://www.bibliaon.com/salmos_46/",
        "Description": "Deus é o nosso refúgio e a nossa fortaleza,\nauxílio sempre presente na adversidade. Por isso não temeremos,\nainda que a terra trema\ne os montes afundem no coração do mar, ainda que estrondem as suas águas turbulentas\ne os montes sejam sacudidos\npela sua fúria. Há um rio cujos canais alegram\na cidade de Deus,\no Santo Lugar onde habita o Altíssimo. Deus nela está! Não será abalada!\nDeus vem em seu auxílio\ndesde o romper da manhã. Nações se agitam, reinos se abalam;\nele ergue a voz, e a terra se derrete. O Senhor dos Exércitos está conosco;\no Deus de Jacó é a nossa torre segura. Venham! Vejam as obras do Senhor,\nseus feitos estarrecedores na terra. Ele dá fim às guerras até os confins da terra;\nquebra o arco e despedaça a lança;\ndestrói os escudos com fogo. \"Parem de lutar! Saibam que eu sou Deus!\nSerei exaltado entre as nações,\nserei exaltado na terra.\" O Senhor dos Exércitos está conosco;\no Deus de Jacó é a nossa torre segura.  Salmo 46"
    },
    {
        "Title": "Salmo 98",
        "ID": "https://www.bibliaon.com/salmos_98/",
        "Description": "Cantem ao Senhor um novo cântico,\npois ele fez coisas maravilhosas;\na sua mão direita e o seu braço santo\nlhe deram a vitória! O Senhor anunciou a sua vitória\ne revelou a sua justiça às nações. Ele se lembrou do seu amor leal\ne da sua fidelidade para com a casa de Israel;\ntodos os confins da terra viram\na vitória do nosso Deus. Aclamem o Senhor\ntodos os habitantes da terra!\nLouvem-no com cânticos de alegria\ne ao som de música! Ofereçam música ao Senhor com a harpa,\ncom a harpa e ao som de canções, com cornetas e ao som da trombeta;\nexultem diante do Senhor, o Rei! Ressoe o mar e tudo o que nele existe,\no mundo e os seus habitantes! Batam palmas os rios,\ne juntos cantem de alegria os montes; cantem diante do Senhor, porque ele vem,\nvem julgar a terra;\njulgará o mundo com justiça\ne os povos com retidão.  Salmo 98"
    },
    {
        "Title": "Salmo 45",
        "ID": "https://www.bibliaon.com/salmos_45/",
        "Description": "Com o coração vibrando de boas palavras\nrecito os meus versos em honra ao rei;\nseja a minha língua\ncomo a pena de um hábil escritor. És dos homens o mais notável;\nderramou-se graça em teus lábios,\nvisto que Deus te abençoou para sempre. Prende a espada à cintura, ó poderoso!\nCobre-te de esplendor e majestade. Na tua majestade cavalga vitoriosamente\npela verdade, pela misericórdia e pela justiça;\nque a tua mão direita realize feitos gloriosos. Tuas flechas afiadas atingem\no coração dos inimigos do rei;\ndebaixo dos teus pés caem nações. O teu trono, ó Deus,\nsubsiste para todo o sempre;\ncetro de justiça é o cetro do teu reino. Amas a justiça e odeias a iniquidade;\npor isso Deus, o teu Deus,\nescolheu-te dentre os teus companheiros\nungindo-te com óleo de alegria. Todas as tuas vestes exalam\naroma de mirra, aloés e cássia;\nnos palácios adornados de marfim ressoam\nos instrumentos de corda que te alegram. Filhas de reis\nestão entre as mulheres da tua corte;\nà tua direita está a noiva real\nenfeitada de ouro puro de Ofir. Ouça, ó filha, considere\ne incline os seus ouvidos:\nEsqueça o seu povo e a casa paterna. O rei foi cativado pela sua beleza;\nhonre-o, pois ele é o seu senhor. A cidade de Tiro trará seus presentes;\nseus moradores mais ricos buscarão o seu favor. Cheia de esplendor está a princesa\nem seus aposentos,\ncom vestes enfeitadas de ouro. Em roupas bordadas é conduzida ao rei,\nacompanhada de um cortejo de virgens;\nsão levadas à tua presença. Com alegria e exultação\nsão conduzidas ao palácio do rei. Os teus filhos ocuparão o trono dos teus pais;\npor toda a terra os farás príncipes. Perpetuarei a tua lembrança\npor todas as gerações;\npor isso as nações te louvarão\npara todo o sempre.  Salmo 45"
    },
    {
        "Title": "Salmo 127",
        "ID": "https://www.bibliaon.com/salmos_127/",
        "Description": "Se não for o Senhor o construtor da casa,\nserá inútil trabalhar na construção.\nSe não é o Senhor que vigia a cidade,\nserá inútil a sentinela montar guarda. Será inútil levantar cedo e dormir tarde,\ntrabalhando arduamente por alimento.\nO Senhor concede o sono\nàqueles a quem ele ama. Os filhos são herança do Senhor,\numa recompensa que ele dá. Como flechas nas mãos do guerreiro\nsão os filhos nascidos na juventude. Como é feliz o homem\nque tem a sua aljava cheia deles!\nNão será humilhado quando enfrentar\nseus inimigos no tribunal.  Salmo 127"
    },
    {
        "Title": "Salmo 119",
        "ID": "https://www.bibliaon.com/salmos_119/",
        "Description": "Como são felizes os que andam\nem caminhos irrepreensíveis,\nque vivem conforme a lei do Senhor! Como são felizes os que obedecem\naos seus estatutos\ne de todo o coração o buscam! Não praticam o mal\ne andam nos caminhos do Senhor. Tu mesmo ordenaste os teus preceitos\npara que sejam fielmente obedecidos. Quem dera fossem firmados os meus caminhos\nna obediência aos teus decretos. Então não ficaria decepcionado\nao considerar todos os teus mandamentos. Eu te louvarei de coração sincero\nquando aprender as tuas justas ordenanças. Obedecerei aos teus decretos;\nnunca me abandones. Como pode o jovem\nmanter pura a sua conduta?\nVivendo de acordo com a tua palavra. Eu te busco de todo o coração;\nnão permitas que eu me desvie\ndos teus mandamentos. Guardei no coração a tua palavra\npara não pecar contra ti. Bendito sejas, Senhor!\nEnsina-me os teus decretos. Com os lábios repito\ntodas as leis que promulgaste. Regozijo-me em seguir os teus testemunhos\ncomo o que se regozija com grandes riquezas. Meditarei nos teus preceitos\ne darei atenção às tuas veredas. Tenho prazer nos teus decretos;\nnão me esqueço da tua palavra. Trata com bondade o teu servo\npara que eu viva e obedeça à tua palavra. Abre os meus olhos\npara que eu veja as maravilhas da tua lei. Sou peregrino na terra;\nnão escondas de mim os teus\nmandamentos. A minha alma consome-se de perene desejo\ndas tuas ordenanças. Tu repreendes os arrogantes;\nmalditos os que se desviam\ndos teus mandamentos! Tira de mim a afronta e o desprezo,\npois obedeço aos teus estatutos. Mesmo que os poderosos se reúnam\npara conspirar contra mim,\nainda assim o teu servo meditará\nnos teus decretos. Sim, os teus testemunhos são o meu prazer;\neles são os meus conselheiros. Agora estou prostrado no pó;\npreserva a minha vida\nconforme a tua promessa. A ti relatei os meus caminhos\ne tu me respondeste;\nensina-me os teus decretos. Faze-me discernir o propósito\ndos teus preceitos;\nentão meditarei nas tuas maravilhas. A minha alma se consome de tristeza;\nfortalece-me conforme a tua promessa. Desvia-me dos caminhos enganosos;\npor tua graça, ensina-me a tua lei. Escolhi o caminho da fidelidade;\ndecidi seguir as tuas ordenanças. Apego-me aos teus testemunhos,\nó Senhor;\nnão permitas que eu fique decepcionado. Corro pelo caminho\nque os teus mandamentos apontam,\npois me deste maior entendimento. Ensina-me, Senhor,\no caminho dos teus decretos,\ne a eles obedecerei até o fim. Dá-me entendimento,\npara que eu guarde a tua lei\ne a ela obedeça de todo o coração. Dirige-me pelo caminho\ndos teus mandamentos,\npois nele encontro satisfação. Inclina o meu coração para os teus estatutos,\ne não para a ganância. Desvia os meus olhos das coisas inúteis;\nfaze-me viver nos caminhos que traçaste. Cumpre a tua promessa\npara com o teu servo,\npara que sejas temido. Livra-me da afronta que me apavora,\npois as tuas ordenanças são boas. Como anseio pelos teus preceitos!\nPreserva a minha vida por tua justiça! Que o teu amor alcance-me, Senhor,\ne a tua salvação, segundo a tua promessa; então responderei aos que me afrontam,\npois confio na tua palavra. Jamais tires da minha boca\na palavra da verdade,\npois nas tuas ordenanças\ndepositei a minha esperança. Obedecerei constantemente à tua lei,\npara todo o sempre. Andarei em verdadeira liberdade,\npois tenho buscado os teus preceitos. Falarei dos teus testemunhos diante de reis,\nsem ficar envergonhado. Tenho prazer nos teus mandamentos;\neu os amo. A ti levanto minhas mãos\ne medito nos teus decretos. Lembra-te da tua palavra ao teu servo,\npela qual me deste esperança. Este é o meu consolo no meu sofrimento:\nA tua promessa dá-me vida. Os arrogantes zombam de mim\no tempo todo,\nmas eu não me desvio da tua lei. Lembro-me, Senhor,\ndas tuas ordenanças do passado\ne nelas acho consolo. Fui tomado de ira tremenda\npor causa dos ímpios\nque rejeitaram a tua lei. Os teus decretos são o tema\nda minha canção em minha peregrinação. De noite lembro-me do teu nome, Senhor!\nVou obedecer à tua lei. Esta tem sido a minha prática:\nObedecer aos teus preceitos. Tu és a minha herança, Senhor;\nprometi obedecer às tuas palavras. De todo o coração suplico a tua graça;\ntem misericórdia de mim,\nconforme a tua promessa. Refleti em meus caminhos\ne voltei os meus passos\npara os teus testemunhos. Eu me apressarei e não hesitarei\nem obedecer aos teus mandamentos. Embora as cordas dos ímpios\nqueiram prender-me,\neu não me esqueço da tua lei. À meia-noite me levanto para dar-te graças\npelas tuas justas ordenanças. Sou amigo de todos os que te temem\ne obedecem aos teus preceitos. A terra está cheia do teu amor, Senhor;\nensina-me os teus decretos. Trata com bondade o teu servo, Senhor,\nconforme a tua promessa. Ensina-me o bom senso e o conhecimento,\npois confio em teus mandamentos. Antes de ser castigado, eu andava desviado,\nmas agora obedeço à tua palavra. Tu és bom, e o que fazes é bom;\nensina-me os teus decretos. Os arrogantes mancharam o meu nome\ncom mentiras,\nmas eu obedeço aos teus preceitos\nde todo o coração. O coração deles é insensível;\neu, porém, tenho prazer na tua lei. Foi bom para mim ter sido castigado,\npara que aprendesse os teus decretos. Para mim vale mais a lei que decretaste\ndo que milhares de peças de prata e ouro. As tuas mãos me fizeram e me formaram;\ndá-me entendimento para aprender\nos teus mandamentos. Quando os que têm temor de ti me virem,\nse alegrarão,\npois na tua palavra\ndepositei a minha esperança. Sei, Senhor, que as tuas ordenanças\nsão justas,\ne que por tua fidelidade me castigaste. Seja o teu amor o meu consolo,\nconforme a tua promessa ao teu servo. Alcance-me a tua misericórdia\npara que eu tenha vida,\nporque a tua lei é o meu prazer. Sejam humilhados os arrogantes,\npois me prejudicaram sem motivo;\nmas eu meditarei nos teus preceitos. Venham apoiar-me aqueles que te temem,\naqueles que entendem os teus estatutos. Seja o meu coração íntegro\npara com os teus decretos,\npara que eu não seja humilhado. Estou quase desfalecido,\naguardando a tua salvação,\nmas na tua palavra depositei a minha esperança. Os meus olhos fraquejam\nde tanto esperar pela tua promessa,\ne pergunto: \"Quando me consolarás?\" Embora eu seja como uma vasilha inútil,\nnão me esqueço dos teus decretos. Até quando o teu servo deverá esperar\npara que castigues os meus perseguidores? Cavaram uma armadilha contra mim\nos arrogantes,\nos que não seguem a tua lei. Todos os teus mandamentos\nmerecem confiança;\najuda-me, pois sou perseguido com mentiras. Quase acabaram com a minha vida\nna terra,\nmas não abandonei os teus preceitos. Preserva a minha vida pelo teu amor,\ne obedecerei aos estatutos que decretaste. A tua palavra, Senhor,\npara sempre está firmada nos céus. A tua fidelidade é constante\npor todas as gerações;\nestabeleceste a terra, que firme subsiste. Conforme as tuas ordens,\ntudo permanece até hoje,\npois tudo está a teu serviço. Se a tua lei não fosse o meu prazer,\no sofrimento já me teria destruído. Jamais me esquecerei dos teus preceitos,\npois é por meio deles\nque preservas a minha vida. Salva-me, pois a ti pertenço\ne busco os teus preceitos! Os ímpios estão à espera para destruir-me,\nmas eu considero os teus testemunhos. Tenho constatado\nque toda perfeição tem limite;\nmas não há limite para o teu mandamento. Como eu amo a tua lei!\nMedito nela o dia inteiro. Os teus mandamentos me tornam\nmais sábio que os meus inimigos,\nporquanto estão sempre comigo. Tenho mais discernimento\nque todos os meus mestres,\npois medito nos teus testemunhos. Tenho mais entendimento que os anciãos,\npois obedeço aos teus preceitos. Afasto os pés de todo caminho mau\npara obedecer à tua palavra. Não me afasto das tuas ordenanças,\npois tu mesmo me ensinas. Como são doces para o meu paladar\nas tuas palavras!\nMais que o mel para a minha boca! Ganho entendimento\npor meio dos teus preceitos;\npor isso odeio todo caminho de falsidade. A tua palavra é lâmpada\nque ilumina os meus passos\ne luz que clareia o meu caminho. Prometi sob juramento e o cumprirei:\nvou obedecer às tuas justas ordenanças. Passei por muito sofrimento;\npreserva, Senhor, a minha vida,\nconforme a tua promessa. Aceita, Senhor, a oferta de louvor\ndos meus lábios,\ne ensina-me as tuas ordenanças. A minha vida está sempre em perigo,\nmas não me esqueço da tua lei. Os ímpios prepararam uma armadilha\ncontra mim,\nmas não me desviei dos teus preceitos. Os teus testemunhos\nsão a minha herança permanente;\nsão a alegria do meu coração. Dispus o meu coração para cumprir\nos teus decretos até o fim. Odeio os que são inconstantes,\nmas amo a tua lei. Tu és o meu abrigo e o meu escudo;\ne na tua palavra depositei a minha esperança. Afastem-se de mim os que praticam o mal!\nQuero obedecer\naos mandamentos do meu Deus! Sustenta-me, segundo a tua promessa,\ne eu viverei;\nnão permitas que se frustrem\nas minhas esperanças. Ampara-me, e estarei seguro;\nsempre estarei atento aos teus decretos. Tu rejeitas todos os que se desviam\ndos teus decretos,\npois os seus planos enganosos são inúteis. Tu destróis como refugo\ntodos os ímpios da terra;\npor isso amo os teus testemunhos. O meu corpo estremece diante de ti;\nas tuas ordenanças enchem-me de temor. Tenho vivido com justiça e retidão;\nnão me abandones\nnas mãos dos meus opressores. Garante o bem-estar do teu servo;\nnão permitas que os arrogantes\nme oprimam. Os meus olhos fraquejam,\naguardando a tua salvação\ne o cumprimento da tua justiça. Trata o teu servo conforme o teu amor leal\ne ensina-me os teus decretos. Sou teu servo; dá-me discernimento\npara compreender os teus testemunhos. Já é tempo de agires, Senhor,\npois a tua lei está sendo desrespeitada. Eu amo os teus mandamentos\nmais do que o ouro,\nmais do que o ouro puro. Por isso considero justos\nos teus preceitos\ne odeio todo caminho de falsidade. Os teus testemunhos são maravilhosos;\npor isso lhes obedeço. A explicação das tuas palavras ilumina\ne dá discernimento aos inexperientes. Abro a boca e suspiro,\nansiando por teus mandamentos. Volta-te para mim\ne tem misericórdia de mim,\ncomo sempre fazes aos que amam o teu nome. Dirige os meus passos,\nconforme a tua palavra;\nnão permitas que nenhum pecado me domine. Resgata-me da opressão dos homens,\npara que eu obedeça aos teus preceitos. Faze o teu rosto resplandecer\nsobre o teu servo\ne ensina-me os teus decretos. Rios de lágrimas correm dos meus olhos,\nporque a tua lei não é obedecida. Justo és, Senhor,\ne retas são as tuas ordenanças. Ordenaste os teus testemunhos com justiça;\ndignos são de inteira confiança! O meu zelo me consome,\npois os meus adversários\nse esquecem das tuas palavras. A tua promessa\nfoi plenamente comprovada,\ne, por isso, o teu servo a ama. Sou pequeno e desprezado,\nmas não esqueço os teus preceitos. A tua justiça é eterna,\ne a tua lei é a verdade. Tribulação e angústia me atingiram,\nmas os teus mandamentos são o meu prazer. Os teus testemunhos são\neternamente justos,\ndá-me discernimento para que eu tenha vida. Eu clamo de todo o coração;\nresponde-me, Senhor,\ne obedecerei aos teus testemunhos! Clamo a ti; salva-me,\ne obedecerei aos teus estatutos! Antes do amanhecer me levanto\ne suplico o teu socorro;\nna tua palavra depositei a minha esperança. Fico acordado nas vigílias da noite,\npara meditar nas tuas promessas. Ouve a minha voz pelo teu amor leal;\nfaze-me viver, Senhor,\nconforme as tuas ordenanças. Os meus perseguidores\naproximam-se com más intenções,\nmas estão distantes da tua lei. Tu, porém, Senhor, estás perto,\ne todos os teus mandamentos são verdadeiros. Há muito aprendi dos teus testemunhos\nque tu os estabeleceste para sempre. Olha para o meu sofrimento e livra-me,\npois não me esqueço da tua lei. Defende a minha causa e resgata-me;\npreserva a minha vida\nconforme a tua promessa. A salvação está longe dos ímpios,\npois eles não buscam os teus decretos. Grande é a tua compaixão, Senhor;\npreserva a minha vida conforme as tuas leis. Muitos são os meus adversários\ne os meus perseguidores,\nmas eu não me desvio dos teus estatutos. Com grande desgosto vejo os infiéis,\nque não obedecem à tua palavra. Vê como amo os teus preceitos!\nDá-me vida, Senhor, conforme o teu amor leal. A verdade é a essência da tua palavra,\ne todas as tuas justas ordenanças são eternas. Os poderosos perseguem-me sem motivo,\nmas é diante da tua palavra\nque o meu coração treme. Eu me regozijo na tua promessa como alguém\nque encontra grandes despojos. Odeio e detesto a falsidade,\nmas amo a tua lei. Sete vezes por dia eu te louvo\npor causa das tuas justas ordenanças. Os que amam a tua lei desfrutam paz,\ne nada há que os faça tropeçar. Aguardo a tua salvação, Senhor,\ne pratico os teus mandamentos. Obedeço aos teus testemunhos;\namo-os infinitamente! Obedeço a todos os teus preceitos\ne testemunhos,\npois conheces todos os meus caminhos. Chegue à tua presença o meu clamor, Senhor!\nDá-me entendimento conforme a tua palavra. Chegue a ti a minha súplica.\nLivra-me, conforme a tua promessa. Meus lábios transbordarão de louvor,\npois me ensinas os teus decretos. A minha língua cantará a tua palavra,\npois todos os teus mandamentos são justos. Com tua mão vem ajudar-me,\npois escolhi os teus preceitos. Anseio pela tua salvação, Senhor,\ne a tua lei é o meu prazer. Permite-me viver para que eu te louve;\ne que as tuas ordenanças me sustentem. Andei vagando como ovelha perdida;\nvem em busca do teu servo,\npois não me esqueci\ndos teus mandamentos.  Salmo 119"
    },
    {
        "Title": "Salmo 107",
        "ID": "https://www.bibliaon.com/salmos_107/",
        "Description": "Deem graças ao Senhor porque ele é bom;\no seu amor dura para sempre. Assim o digam os que o Senhor resgatou,\nos que livrou das mãos do adversário e reuniu de outras terras,\ndo oriente e do ocidente, do norte e do sul. Perambularam pelo deserto e por terras áridas\nsem encontrar cidade habitada. Estavam famintos e sedentos;\nsua vida ia se esvaindo. Na sua aflição, clamaram ao Senhor,\ne ele os livrou da tribulação\nem que se encontravam e os conduziu por caminho seguro\na uma cidade habitada. Que eles deem graças ao Senhor\npor seu amor leal e por suas maravilhas\nem favor dos homens, porque ele sacia o sedento\ne satisfaz plenamente o faminto. Assentaram-se nas trevas e na sombra mortal,\naflitos, acorrentados, pois se rebelaram contra as palavras de Deus\ne desprezaram os desígnios do Altíssimo. Por isso ele os sujeitou a trabalhos pesados;\neles tropeçaram,\ne não houve quem os ajudasse. Na sua aflição, clamaram ao Senhor,\ne ele os salvou da tribulação\nem que se encontravam. Ele os tirou das trevas e da sombra mortal\ne quebrou as correntes que os prendiam. Que eles deem graças ao Senhor,\npor seu amor leal e por suas maravilhas\nem favor dos homens, porque despedaçou as portas de bronze\ne rompeu as trancas de ferro. Tornaram-se tolos por causa\ndos seus caminhos rebeldes,\ne sofreram por causa das suas maldades. Sentiram repugnância por toda comida\ne chegaram perto das portas da morte. Na sua aflição, clamaram ao Senhor,\ne ele os salvou da tribulação\nem que se encontravam. Ele enviou a sua palavra e os curou,\ne os livrou da morte. Que eles deem graças ao Senhor,\npor seu amor leal e por suas maravilhas\nem favor dos homens. Que eles ofereçam\nsacrifícios de ação de graças\ne anunciem as suas obras\ncom cânticos de alegria. Fizeram-se ao mar em navios,\npara negócios na imensidão das águas, e viram as obras do Senhor,\nas suas maravilhas nas profundezas. Deus falou e provocou um vendaval\nque levantava as ondas. Subiam aos céus e desciam aos abismos;\ndiante de tal perigo, perderam a coragem. Cambaleavam, tontos como bêbados,\ne toda a sua habilidade foi inútil. Na sua aflição, clamaram ao Senhor,\ne ele os tirou da tribulação\nem que se encontravam. Reduziu a tempestade a uma brisa\ne serenou as ondas. As ondas sossegaram, eles se alegraram,\ne Deus os guiou ao porto almejado. Que eles deem graças ao Senhor\npor seu amor leal e por suas maravilhas\nem favor dos homens. Que o exaltem na assembleia do povo\ne o louvem na reunião dos líderes. Ele transforma os rios em deserto\ne as fontes em terra seca, faz da terra fértil um solo estéril,\npor causa da maldade dos seus moradores. Transforma o deserto em açudes\ne a terra ressecada em fontes. Ali ele assenta os famintos,\npara fundarem uma cidade habitável, semearem lavouras, plantarem vinhas\ne colherem uma grande safra. Ele os abençoa, e eles se multiplicam;\ne não deixa que os seus rebanhos diminuam. Quando, porém, reduzidos,\nsão humilhados com opressão,\ndesgraça e tristeza. Deus derrama desprezo sobre os nobres\ne os faz vagar num deserto sem caminhos. Mas tira os pobres da miséria\ne aumenta as suas famílias como rebanhos. Os justos veem tudo isso e se alegram,\nmas todos os perversos se calam. Reflitam nisso os sábios\ne considerem a bondade do Senhor.  Salmo 107"
    },
    {
        "Title": "Salmo 3",
        "ID": "https://www.bibliaon.com/salmos_3/",
        "Description": "Senhor, muitos são os meus adversários!\nMuitos se rebelam contra mim! São muitos os que dizem a meu respeito:\n\"Deus nunca o salvará!\" Mas tu, Senhor,\nés o escudo que me protege;\nés a minha glória\ne me fazes andar de cabeça erguida. Ao Senhor clamo em alta voz,\ne do seu santo monte ele me responde. Eu me deito e durmo, e torno a acordar,\nporque é o Senhor que me sustém. Não me assustam os milhares que me cercam. Levanta-te, Senhor!\nSalva-me, Deus meu!\nQuebra o queixo de todos os meus inimigos;\narrebenta os dentes dos ímpios. Do Senhor vem o livramento.\nA tua bênção está sobre o teu povo.  Salmo 3"
    },
    {
        "Title": "Salmo 129",
        "ID": "https://www.bibliaon.com/salmos_129/",
        "Description": "Muitas vezes me oprimiram\ndesde a minha juventude;\nque Israel o repita: Muitas vezes me oprimiram\ndesde a minha juventude,\nmas jamais conseguiram vencer-me. Passaram o arado em minhas costas\ne fizeram longos sulcos. O Senhor é justo!\nEle libertou-me das algemas dos ímpios. Retrocedam envergonhados\ntodos os que odeiam Sião. Sejam como o capim do terraço,\nque seca antes de crescer, que não enche as mãos do ceifeiro\nnem os braços daquele que faz os fardos. E que ninguém que passa diga:\n\"Seja sobre vocês a bênção do Senhor;\nnós os abençoamos em nome do Senhor!\"  Salmo 129"
    },
    {
        "Title": "Salmo 106",
        "ID": "https://www.bibliaon.com/salmos_106/",
        "Description": "Aleluia!\nDeem graças ao Senhor porque ele é bom;\no seu amor dura para sempre. Quem poderá descrever\nos feitos poderosos do Senhor,\nou declarar todo o louvor que lhe é devido? Como são felizes\nos que perseveram na retidão,\nque sempre praticam a justiça! Lembra-te de mim, Senhor,\nquando tratares com bondade o teu povo;\nvem em meu auxílio quando o salvares, para que eu possa testemunhar\no bem-estar dos teus escolhidos,\nalegrar-me com a alegria do teu povo\ne louvar-te com a tua herança. Pecamos como os nossos antepassados;\nfizemos o mal e fomos rebeldes. No Egito, os nossos antepassados\nnão deram atenção às tuas maravilhas;\nnão se lembraram das muitas manifestações\ndo teu amor leal\ne rebelaram-se junto ao mar, o mar Vermelho. Contudo, ele os salvou por causa do seu nome,\npara manifestar o seu poder. Repreendeu o mar Vermelho, e este secou;\nele os conduziu pelas profundezas\ncomo por um deserto. Salvou-os das mãos daqueles que os odiavam;\ndas mãos dos inimigos os resgatou. As águas cobriram os seus adversários;\nnenhum deles sobreviveu. Então creram nas suas promessas\ne a ele cantaram louvores. Mas logo se esqueceram do que ele tinha feito\ne não esperaram para saber o seu plano. Dominados pela gula no deserto,\npuseram Deus à prova nas regiões áridas. Deu-lhes o que pediram,\nmas mandou sobre eles uma doença terrível. No acampamento\ntiveram inveja de Moisés e de Arão,\ndaquele que fora consagrado ao Senhor. A terra abriu-se, engoliu Datã\ne sepultou o grupo de Abirão; fogo surgiu entre os seus seguidores;\nas chamas consumiram os ímpios. Em Horebe fizeram um bezerro,\nadoraram um ídolo de metal. Trocaram a Glória deles\npela imagem de um boi que come capim. Esqueceram-se de Deus, seu Salvador,\nque fizera coisas grandiosas no Egito, maravilhas na terra de Cam\ne feitos temíveis junto ao mar Vermelho. Por isso, ele ameaçou destruí-los;\nmas Moisés, seu escolhido,\nintercedeu diante dele,\npara evitar que a sua ira os destruísse. Também rejeitaram a terra desejável;\nnão creram na promessa dele. Queixaram-se em suas tendas\ne não obedeceram ao Senhor. Assim, de mão levantada,\nele jurou que os abateria no deserto e dispersaria os seus descendentes\nentre as nações e os espalharia por outras terras. Sujeitaram-se ao jugo de Baal-Peor\ne comeram sacrifícios oferecidos\na ídolos mortos; provocaram a ira do Senhor\ncom os seus atos,\ne uma praga irrompeu no meio deles. Mas Fineias se interpôs para executar o juízo,\ne a praga foi interrompida. Isso lhe foi creditado como um ato de justiça\nque para sempre será lembrado,\npor todas as gerações. Provocaram a ira de Deus\njunto às águas de Meribá;\ne, por causa deles, Moisés foi castigado; rebelaram-se contra o Espírito de Deus,\ne Moisés falou sem refletir. Eles não destruíram os povos,\ncomo o Senhor tinha ordenado, em vez disso, misturaram-se com as nações\ne imitaram as suas práticas. Prestaram culto aos seus ídolos,\nque se tornaram uma armadilha para eles. Sacrificaram seus filhos e suas filhas\naos demônios. Derramaram sangue inocente,\no sangue de seus filhos e filhas\nsacrificados aos ídolos de Canaã;\ne a terra foi profanada pelo sangue deles. Tornaram-se impuros pelos seus atos;\nprostituíram-se por suas ações. Por isso acendeu-se a ira do Senhor\ncontra o seu povo\ne ele sentiu aversão por sua herança. Entregou-os nas mãos das nações,\ne os seus adversários dominaram sobre eles. Os seus inimigos os oprimiram\ne os subjugaram com o seu poder. Ele os libertou muitas vezes,\nembora eles persistissem\nem seus planos de rebelião\ne afundassem em sua maldade. Mas Deus atentou para o sofrimento deles\nquando ouviu o seu clamor. Lembrou-se da sua aliança com eles,\ne arrependeu-se,\npor causa do seu imenso amor leal. Fez com que os seus captores\ntivessem misericórdia deles. Salva-nos, Senhor, nosso Deus!\nAjunta-nos dentre as nações,\npara que demos graças ao teu santo nome\ne façamos do teu louvor a nossa glória. Bendito seja o Senhor, o Deus de Israel,\npor toda a eternidade.\nQue todo o povo diga: \"Amém!\"\nAleluia!\nQUINTO LIVRO  Salmo 106"
    },
    {
        "Title": "Salmo 34",
        "ID": "https://www.bibliaon.com/salmos_34/",
        "Description": "Bendirei o Senhor o tempo todo!\nOs meus lábios sempre o louvarão. Minha alma se gloriará no Senhor;\nouçam os oprimidos e se alegrem. Proclamem a grandeza do Senhor comigo;\njuntos exaltemos o seu nome. Busquei o Senhor, e ele me respondeu;\nlivrou-me de todos os meus temores. Os que olham para ele\nestão radiantes de alegria;\nseu rosto jamais mostrará decepção. Este pobre homem clamou,\ne o Senhor o ouviu;\ne o libertou de todas as suas tribulações. O anjo do Senhor é sentinela ao redor\ndaqueles que o temem,\ne os livra. Provem e vejam como o Senhor é bom.\nComo é feliz o homem que nele se refugia! Temam o Senhor,\nvocês que são os seus santos,\npois nada falta aos que o temem. Os leões podem passar necessidade e fome,\nmas os que buscam o Senhor de nada têm falta. Venham, meus filhos, ouçam-me;\neu ensinarei a vocês o temor do Senhor. Quem de vocês quer amar a vida\ne deseja ver dias felizes? Guarde a sua língua do mal\ne os seus lábios da falsidade. Afaste-se do mal e faça o bem;\nbusque a paz com perseverança. Os olhos do Senhor voltam-se para os justos\ne os seus ouvidos\nestão atentos ao seu grito de socorro; o rosto do Senhor\nvolta-se contra os que praticam o mal,\npara apagar da terra a memória deles. Os justos clamam, o Senhor os ouve\ne os livra de todas as suas tribulações. O Senhor está perto\ndos que têm o coração quebrantado\ne salva os de espírito abatido. O justo passa por muitas adversidades,\nmas o Senhor o livra de todas; protege todos os seus ossos;\nnenhum deles será quebrado. A desgraça matará os ímpios;\nos que odeiam o justo serão condenados. O Senhor redime a vida dos seus servos;\nninguém que nele se refugia será condenado.  Salmo 34"
    },
    {
        "Title": "Salmo 130",
        "ID": "https://www.bibliaon.com/salmos_130/",
        "Description": "Das profundezas clamo a ti, Senhor; ouve, Senhor, a minha voz!\nEstejam atentos os teus ouvidos\nàs minhas súplicas! Se tu, Soberano Senhor,\nregistrasses os pecados, quem escaparia? Mas contigo está o perdão\npara que sejas temido. Espero no Senhor com todo o meu ser\ne na sua palavra ponho a minha esperança. Espero pelo Senhor\nmais do que as sentinelas pela manhã;\nsim, mais do que as sentinelas\nesperam pela manhã! Ponha a sua esperança no Senhor, ó Israel,\npois no Senhor há amor leal\ne plena redenção. Ele próprio redimirá Israel\nde todas as suas culpas.  Salmo 130"
    },
    {
        "Title": "Salmo 5",
        "ID": "https://www.bibliaon.com/salmos_5/",
        "Description": "Escuta, Senhor, as minhas palavras,\nconsidera o meu gemer. Atenta para o meu grito de socorro,\nmeu Rei e meu Deus,\npois é a ti que imploro. De manhã ouves, Senhor, o meu clamor;\nde manhã te apresento a minha oração\ne aguardo com esperança. Tu não és um Deus\nque tenha prazer na injustiça;\ncontigo o mal não pode habitar. Os arrogantes não são aceitos\nna tua presença;\nodeias todos os que praticam o mal. Destróis os mentirosos;\nos assassinos e os traiçoeiros\no Senhor detesta. Eu, porém, pelo teu grande amor, entrarei em tua casa; com temor me inclinarei para o teu santo templo. Conduze-me, Senhor, na tua justiça, por causa dos meus inimigos; aplaina o teu caminho diante de mim. Em seus lábios não há palavra confiável;\na mente deles só trama destruição.\nA garganta é um túmulo aberto;\ncom a língua enganam sutilmente. Condena-os, ó Deus!\nCaiam eles por suas próprias maquinações.\nExpulsa-os por causa dos seus muitos crimes,\npois se rebelaram contra ti. Alegrem-se, porém,\ntodos os que se refugiam em ti;\ncantem sempre de alegria!\nEstende sobre eles a tua proteção.\nEm ti exultem os que amam o teu nome. Pois tu, Senhor, abençoas o justo;\no teu favor o protege como um escudo.  Salmo 5"
    },
    {
        "Title": "Salmo 50",
        "ID": "https://www.bibliaon.com/salmos_50/",
        "Description": "Fala o Senhor, o Deus supremo;\nconvoca toda a terra, do nascente ao poente. Desde Sião, perfeita em beleza,\nDeus resplandece. Nosso Deus vem!\nCertamente não ficará calado!\nÀ sua frente vai um fogo devorador,\ne, ao seu redor, uma violenta tempestade. Ele convoca os altos céus e a terra,\npara o julgamento do seu povo: \"Ajuntem os que me são fiéis,\nque, mediante sacrifício,\nfizeram aliança comigo\". E os céus proclamam a sua justiça,\npois o próprio Deus é o juiz. \"Ouça, meu povo, pois eu falarei;\nvou testemunhar contra você, Israel,\neu, que sou Deus, o seu Deus. Não o acuso pelos seus sacrifícios,\nnem pelos holocaustos,\nque você sempre me oferece. Não tenho necessidade\nde nenhum novilho dos seus estábulos\nnem dos bodes dos seus currais, pois todos os animais da floresta são meus,\ncomo são as cabeças de gado\naos milhares nas colinas. Conheço todas as aves dos montes\ne cuido das criaturas do campo. Se eu tivesse fome, precisaria dizer a você?\nPois o mundo é meu, e tudo o que nele existe. Acaso como carne de touros\nou bebo sangue de bodes? Ofereça a Deus em sacrifício a sua gratidão,\ncumpra os seus votos para com o Altíssimo, e clame a mim no dia da angústia;\neu o livrarei, e você me honrará.\" Mas ao ímpio Deus diz:\n\"Que direito você tem de recitar as minhas leis\nou de ficar repetindo a minha aliança? Pois você odeia a minha disciplina\ne dá as costas às minhas palavras! Você vê um ladrão e já se torna seu cúmplice,\ne com adúlteros se mistura. Sua boca está cheia de maldade\ne a sua língua formula a fraude. Deliberadamente você fala contra o seu irmão\ne calunia o filho de sua própria mãe. Ficaria eu calado\ndiante de tudo o que você tem feito?\nVocê pensa que eu sou como você?\nMas agora eu o acusarei diretamente,\nsem omitir coisa alguma. \"Considerem isto,\nvocês que se esquecem de Deus;\ncaso contrário os despedaçarei,\nsem que ninguém os livre. Quem me oferece sua gratidão\ncomo sacrifício honra-me,\ne eu mostrarei a salvação de Deus\nao que anda nos meus caminhos\".  Salmo 50"
    },
    {
        "Title": "Salmo 90",
        "ID": "https://www.bibliaon.com/salmos_90/",
        "Description": "Senhor, tu és o nosso refúgio, sempre,\nde geração em geração. Antes de nascerem os montes\ne de criares a terra e o mundo,\nde eternidade a eternidade tu és Deus. Fazes os homens voltarem ao pó,\ndizendo: \"Retornem ao pó, seres humanos!\" De fato, mil anos para ti\nsão como o dia de ontem que passou,\ncomo as horas da noite. Como uma correnteza, tu arrastas os homens;\nsão breves como o sono;\nsão como a relva que brota ao amanhecer; germina e brota pela manhã,\nmas, à tarde, murcha e seca. Somos consumidos pela tua ira\ne aterrorizados pelo teu furor. Conheces as nossas iniquidades;\nnão escapam os nossos pecados secretos\nà luz da tua presença. Todos os nossos dias passam\ndebaixo do teu furor;\nvão-se como um murmúrio. Os anos de nossa vida chegam a setenta,\nou a oitenta para os que têm mais vigor;\nentretanto, são anos difíceis\ne cheios de sofrimento,\npois a vida passa depressa,\ne nós voamos! Quem conhece o poder da tua ira?\nPois o teu furor é tão grande\ncomo o temor que te é devido. Ensina-nos a contar os nossos dias\npara que o nosso coração alcance sabedoria. Volta-te, Senhor! Até quando será assim?\nTem compaixão dos teus servos! Satisfaze-nos pela manhã\ncom o teu amor leal,\ne todos os nossos dias cantaremos felizes. Dá-nos alegria pelo tempo que nos afligiste,\npelos anos em que tanto sofremos. Sejam manifestos os teus feitos\naos teus servos,\ne aos filhos deles o teu esplendor! Esteja sobre nós a bondade\ndo nosso Deus Soberano.\nConsolida, para nós,\na obra de nossas mãos;\nconsolida a obra de nossas mãos!  Salmo 90"
    },
    {
        "Title": "Salmo 44",
        "ID": "https://www.bibliaon.com/salmos_44/",
        "Description": "Com os nossos próprios ouvidos ouvimos,\nó Deus;\nos nossos antepassados nos contaram\nos feitos que realizaste no tempo deles,\nnos dias da antiguidade. Com a tua própria mão expulsaste as nações\npara estabelecer os nossos antepassados;\narruinaste povos e fizeste prosperar\nos nossos antepassados. Não foi pela espada que conquistaram a terra\nnem pela força do seu braço\nque alcançaram a vitória;\nfoi pela tua mão direita, pelo teu braço\ne pela luz do teu rosto,\npor causa do teu amor para com eles. És tu, meu Rei e meu Deus!\nÉs tu que decretas vitórias para Jacó! Contigo pomos em fuga os nossos adversários;\npelo teu nome pisoteamos os que nos atacam. Não confio em meu arco,\nminha espada não me concede a vitória; mas tu nos concedes a vitória\nsobre os nossos adversários\ne humilhas os que nos odeiam. Em Deus nos gloriamos o tempo todo,\ne louvaremos o teu nome para sempre. Mas agora nos rejeitaste e nos humilhaste;\njá não sais com os nossos exércitos. Diante dos nossos adversários\nfizeste-nos bater em retirada,\ne os que nos odeiam nos saquearam. Tu nos entregaste\npara sermos devorados como ovelhas\ne nos dispersaste entre as nações. Vendeste o teu povo por uma ninharia,\nnada lucrando com a sua venda. Tu nos fizeste\nmotivo de vergonha dos nossos vizinhos,\nobjeto de zombaria e menosprezo dos que nos rodeiam. Fizeste de nós um provérbio entre as nações;\nos povos meneiam a cabeça quando nos veem. Sofro humilhação o tempo todo,\ne o meu rosto está coberto de vergonha por causa da zombaria\ndos que me censuram e me provocam,\npor causa do inimigo, que busca vingança. Tudo isso aconteceu conosco,\nsem que nos tivéssemos esquecido de ti\nnem tivéssemos traído a tua aliança. Nosso coração não voltou atrás\nnem os nossos pés se desviaram da tua vereda. Todavia, tu nos esmagaste e fizeste de nós\num covil de chacais,\ne de densas trevas nos cobriste. Se tivéssemos esquecido\no nome do nosso Deus\ne tivéssemos estendido as nossas mãos\na um deus estrangeiro, Deus não o teria descoberto?\nPois ele conhece os segredos do coração! Contudo, por amor de ti\nenfrentamos a morte todos os dias;\nsomos considerados como ovelhas\ndestinadas ao matadouro. Desperta, Senhor! Por que dormes?\nLevanta-te! Não nos rejeites para sempre. Por que escondes o teu rosto\ne esqueces o nosso sofrimento\ne a nossa aflição? Fomos humilhados até o pó;\nnossos corpos se apegam ao chão. Levanta-te! Socorre-nos!\nResgata-nos por causa da tua fidelidade.  Salmo 44"
    },
    {
        "Title": "Salmo 28",
        "ID": "https://www.bibliaon.com/salmos_28/",
        "Description": "A ti eu clamo, Senhor, minha Rocha;\nnão fiques indiferente para comigo.\nSe permaneceres calado,\nserei como os que descem à cova. Ouve as minhas súplicas\nquando clamo a ti por socorro,\nquando ergo as mãos\npara o teu Lugar Santíssimo. Não me dês o castigo reservado para os ímpios\ne para os malfeitores,\nque falam como amigos com o próximo,\nmas abrigam maldade no coração. Retribui-lhes conforme os seus atos,\nconforme as suas más obras;\nretribui-lhes o que as suas mãos têm feito\ne dá-lhes o que merecem. Visto que não consideram os feitos do Senhor\nnem as obras de suas mãos,\nele os arrasará e jamais os deixará reerguer-se. Bendito seja o Senhor,\npois ouviu as minhas súplicas. O Senhor é a minha força e o meu escudo;\nnele o meu coração confia, e dele recebo ajuda.\nMeu coração exulta de alegria,\ne com o meu cântico lhe darei graças. O Senhor é a força do seu povo,\na fortaleza que salva o seu ungido. Salva o teu povo e abençoa a tua herança!\nCuida deles como o seu pastor\ne conduze-os para sempre.  Salmo 28"
    },
    {
        "Title": "Salmo 79",
        "ID": "https://www.bibliaon.com/salmos_79/",
        "Description": "Ó Deus, as nações invadiram a tua herança,\nprofanaram o teu santo templo,\nreduziram Jerusalém a ruínas. Deram os cadáveres dos teus servos\nàs aves do céu por alimento;\na carne dos teus fiéis, aos animais selvagens. Derramaram o sangue deles como água\nao redor de Jerusalém,\ne não há ninguém para sepultá-los. Somos objeto de zombaria\npara os nossos vizinhos,\nde riso e menosprezo\npara os que vivem ao nosso redor. Até quando, Senhor?\nFicarás irado para sempre?\nArderá o teu ciúme como o fogo? Derrama a tua ira sobre as nações\nque não te reconhecem,\nsobre os reinos\nque não invocam o teu nome, pois devoraram Jacó,\ndeixando em ruínas a sua terra. Não cobres de nós\nas maldades dos nossos antepassados;\nvenha depressa ao nosso encontro\na tua misericórdia,\npois estamos totalmente desanimados! Ajuda-nos, ó Deus, nosso Salvador,\npara a glória do teu nome;\nlivra-nos e perdoa os nossos pecados,\npor amor do teu nome. Por que as nações haverão de dizer:\n\"Onde está o Deus deles?\"\nDiante dos nossos olhos, mostra às nações\na tua vingança pelo sangue dos teus servos. Cheguem à tua presença\nos gemidos dos prisioneiros.\nPela força do teu braço\npreserva os condenados à morte. Retribui sete vezes mais aos nossos vizinhos\nas afrontas com que te insultaram, Senhor! Então nós, o teu povo,\nas ovelhas das tuas pastagens,\npara sempre te louvaremos;\nde geração em geração\ncantaremos os teus louvores.  Salmo 79"
    },
    {
        "Title": "Salmo 145",
        "ID": "https://www.bibliaon.com/salmos_145/",
        "Description": "Eu te exaltarei, meu Deus e meu rei;\nbendirei o teu nome para todo o sempre! Todos os dias te bendirei\ne louvarei o teu nome para todo o sempre! Grande é o Senhor e digno de ser louvado;\nsua grandeza não tem limites. Uma geração contará à outra\na grandiosidade dos teus feitos;\neles anunciarão os teus atos poderosos. Proclamarão o glorioso esplendor\nda tua majestade,\ne meditarei nas maravilhas que fazes. Anunciarão o poder dos teus feitos temíveis,\ne eu falarei das tuas grandes obras. Comemorarão a tua imensa bondade\ne celebrarão a tua justiça. O Senhor é misericordioso e compassivo,\npaciente e transbordante de amor. O Senhor é bom para todos;\na sua compaixão alcança\ntodas as suas criaturas. Rendam-te graças todas as tuas criaturas, Senhor,\ne os teus fiéis te bendigam. Eles anunciarão a glória do teu reino\ne falarão do teu poder, para que todos saibam\ndos teus feitos poderosos\ne do glorioso esplendor do teu reino. O teu reino é reino eterno,\ne o teu domínio permanece\nde geração em geração.\nO Senhor é fiel em todas as suas promessas\ne é bondoso em tudo o que faz. O Senhor ampara todos os que caem\ne levanta todos os que estão prostrados. Os olhos de todos estão voltados para ti,\ne tu lhes dás o alimento no devido tempo. Abres a tua mão e satisfazes os desejos\nde todos os seres vivos. O Senhor é justo\nem todos os seus caminhos\ne bondoso em tudo o que faz. O Senhor está perto\nde todos os que o invocam,\nde todos os que o invocam com sinceridade. Ele realiza os desejos daqueles que o temem;\nouve-os gritar por socorro e os salva. O Senhor cuida de todos os que o amam,\nmas a todos os ímpios destruirá. Com meus lábios louvarei o Senhor.\nQue todo ser vivo bendiga o seu santo nome\npara todo o sempre!  Salmo 145"
    },
    {
        "Title": "Salmo 144",
        "ID": "https://www.bibliaon.com/salmos_144/",
        "Description": "Bendito seja o Senhor, a minha Rocha,\nque treina as minhas mãos para a guerra\ne os meus dedos para a batalha. Ele é o meu aliado fiel, a minha fortaleza,\na minha torre de proteção\ne o meu libertador;\né o meu escudo, aquele em quem me refugio.\nEle subjuga a mim os povos. Senhor, que é o homem\npara que te importes com ele,\nou o filho do homem\npara que por ele te interesses? O homem é como um sopro;\nseus dias são como sombra passageira. Estende, Senhor, os teus céus e desce;\ntoca os montes para que fumeguem. Envia relâmpagos e dispersa os inimigos;\natira as tuas flechas e faze-os debandar. Das alturas, estende a tua mão e liberta-me;\nsalva-me da imensidão das águas,\ndas mãos desses estrangeiros, que têm lábios mentirosos\ne que, com a mão direita erguida,\njuram falsamente. Cantarei uma nova canção a ti, ó Deus;\ntocarei para ti a lira de dez cordas, para aquele que dá vitória aos reis,\nque livra o seu servo Davi\nda espada mortal. Dá-me libertação;\nsalva-me das mãos dos estrangeiros,\nque têm lábios mentirosos\ne que, com a mão direita erguida,\njuram falsamente. Então, na juventude,\nos nossos filhos serão como plantas viçosas;\nas nossas filhas, como colunas\nesculpidas para ornar um palácio. Os nossos celeiros estarão cheios\ndas mais variadas provisões.\nOs nossos rebanhos se multiplicarão\naos milhares,\nàs dezenas de milhares em nossos campos; o nosso gado dará suas crias;\nnão haverá praga alguma nem aborto.\nNão haverá gritos de aflição em nossas ruas. Como é feliz o povo assim abençoado!\nComo é feliz o povo cujo Deus é o Senhor!  Salmo 144"
    },
    {
        "Title": "Salmo 18",
        "ID": "https://www.bibliaon.com/salmos_18/",
        "Description": "Eu te amo, ó Senhor, minha força. O Senhor é a minha rocha, a minha fortaleza\ne o meu libertador;\no meu Deus é o meu rochedo,\nem quem me refugio.\nEle é o meu escudo e o poder que me salva,\na minha torre alta. Clamo ao Senhor, que é digno de louvor,\ne estou salvo dos meus inimigos. As cordas da morte me enredaram;\nas torrentes da destruição me surpreenderam. As cordas do Sheol me envolveram;\nos laços da morte me alcançaram. Na minha aflição clamei ao Senhor;\ngritei por socorro ao meu Deus.\nDo seu templo ele ouviu a minha voz;\nmeu grito chegou à sua presença,\naos seus ouvidos. A terra tremeu e agitou-se,\ne os fundamentos dos montes se abalaram;\nestremeceram porque ele se irou. Das suas narinas subiu fumaça;\nda sua boca saíram brasas vivas\ne fogo consumidor. Ele abriu os céus e desceu;\nnuvens escuras estavam sob os seus pés. Montou um querubim e voou,\ndeslizando sobre as asas do vento. Fez das trevas o seu esconderijo;\ndas escuras nuvens, cheias de água,\no abrigo que o envolvia. Com o fulgor da sua presença\nas nuvens se desfizeram em granizo e raios, quando dos céus trovejou o Senhor,\ne ressoou a voz do Altíssimo. Atirou suas flechas e dispersou meus inimigos,\ncom seus raios os derrotou. O fundo do mar apareceu,\ne os fundamentos da terra foram expostos\npela tua repreensão, ó Senhor,\ncom o forte sopro das tuas narinas. Das alturas estendeu a mão e me segurou;\ntirou-me das águas profundas. Livrou-me do meu inimigo poderoso,\ndos meus adversários, fortes demais para mim. Eles me atacaram no dia da minha desgraça,\nmas o Senhor foi o meu amparo. Ele me deu total libertação;\nlivrou-me porque me quer bem. O Senhor me tratou\nconforme a minha justiça;\nconforme a pureza das minhas mãos\nrecompensou-me. Pois segui os caminhos do Senhor;\nnão agi como ímpio,\nafastando-me do meu Deus. Todas as suas ordenanças estão diante de mim;\nnão me desviei dos seus decretos. Tenho sido irrepreensível para com ele\ne guardei-me de praticar o mal. O Senhor me recompensou\nconforme a minha justiça,\nconforme a pureza das minhas mãos\ndiante dos seus olhos. Ao fiel te revelas fiel,\nao irrepreensível te revelas irrepreensível, ao puro te revelas puro,\nmas com o perverso reages à altura. Salvas os que são humildes,\nmas humilhas os de olhos altivos. Tu, Senhor, manténs acesa a minha lâmpada;\no meu Deus transforma em luz as minhas trevas. Com o teu auxílio posso atacar uma tropa;\ncom o meu Deus posso transpor muralhas. Este é o Deus cujo caminho é perfeito;\na palavra do Senhor\né comprovadamente genuína.\nEle é um escudo para todos\nos que nele se refugiam. Pois quem é Deus além do Senhor?\nE quem é rocha senão o nosso Deus? Ele é o Deus que me reveste de força\ne torna perfeito o meu caminho. Torna os meus pés ágeis como os da corça,\nsustenta-me firme nas alturas. Ele treina as minhas mãos para a batalha\ne os meus braços\npara vergar um arco de bronze. Tu me dás o teu escudo de vitória;\ntua mão direita me sustém;\ndesces ao meu encontro para exaltar-me. Deixaste livre o meu caminho,\npara que não se torçam os meus tornozelos. Persegui os meus inimigos e os alcancei;\ne não voltei enquanto não foram destruídos. Massacrei-os, e não puderam levantar-se;\njazem debaixo dos meus pés. Deste-me força para o combate;\nsubjugaste os que se rebelaram contra mim. Puseste os meus inimigos em fuga\ne exterminei os que me odiavam. Gritaram por socorro,\nmas não houve quem os salvasse;\nclamaram ao Senhor, mas ele não respondeu. Eu os reduzi a pó, pó que o vento leva.\nPisei-os como à lama das ruas. Tu me livraste de um povo em revolta;\nfizeste-me o cabeça de nações;\num povo que não conheci sujeita-se a mim. Assim que me ouvem, me obedecem;\nsão estrangeiros que se submetem a mim. Todos eles perderam a coragem;\ntremendo, saem das suas fortalezas. O Senhor vive! Bendita seja a minha Rocha!\nExaltado seja Deus, o meu Salvador! Este é o Deus que em meu favor\nexecuta vingança,\nque a mim sujeita nações. Tu me livraste dos meus inimigos;\nsim, fizeste-me triunfar\nsobre os meus agressores,\ne de homens violentos me libertaste. Por isso eu te louvarei entre as nações,\nó Senhor;\ncantarei louvores ao teu nome. Ele dá grandes vitórias ao seu rei;\né bondoso com o seu ungido,\ncom Davi e os seus descendentes para sempre.  Salmo 18"
    },
    {
        "Title": "Salmo 16",
        "ID": "https://www.bibliaon.com/salmos_16/",
        "Description": "Protege-me, ó Deus,\npois em ti me refugio. Ao Senhor declaro: \"Tu és o meu Senhor;\nnão tenho bem nenhum além de ti\". Quanto aos fiéis que há na terra,\neles é que são os notáveis\nem quem está todo o meu prazer. Grande será o sofrimento\ndos que correm atrás de outros deuses.\nNão participarei dos seus sacrifícios de sangue,\ne os meus lábios nem mencionarão\nos seus nomes. Senhor, tu és a minha porção e o meu cálice;\nés tu que garantes o meu futuro. As divisas caíram para mim\nem lugares agradáveis:\nTenho uma bela herança! Bendirei o Senhor, que me aconselha;\nna escura noite o meu coração me ensina! Sempre tenho o Senhor diante de mim.\nCom ele à minha direita, não serei abalado. Por isso o meu coração se alegra\ne no íntimo exulto;\nmesmo o meu corpo repousará tranquilo, porque tu não me abandonarás no sepulcro,\nnem permitirás que o teu santo\nsofra decomposição. Tu me farás conhecer a vereda da vida,\na alegria plena da tua presença,\neterno prazer à tua direita.  Salmo 16"
    },
    {
        "Title": "Salmo 9",
        "ID": "https://www.bibliaon.com/salmos_9/",
        "Description": "Senhor, quero dar-te graças de todo o coração\ne falar de todas as tuas maravilhas. Em ti quero alegrar-me e exultar,\ne cantar louvores ao teu nome, ó Altíssimo. Quando os meus inimigos\ncontigo se defrontam,\ntropeçam e são destruídos. Pois defendeste o meu direito e a minha causa;\nem teu trono te assentaste,\njulgando com justiça. Repreendeste as nações e destruíste os ímpios;\npara todo o sempre apagaste o nome deles. O inimigo foi totalmente arrasado,\npara sempre;\ndesarraigaste as suas cidades;\njá não há quem delas se lembre. O Senhor reina para sempre;\nestabeleceu o seu trono para julgar. Ele mesmo julga o mundo com justiça;\ngoverna os povos com retidão. O Senhor é refúgio para os oprimidos,\numa torre segura na hora da adversidade. Os que conhecem o teu nome confiam em ti,\npois tu, Senhor, jamais abandonas\nos que te buscam. Cantem louvores ao Senhor,\nque reina em Sião;\nproclamem entre as nações os seus feitos. Aquele que pede contas do sangue derramado\nnão esquece;\nele não ignora o clamor dos oprimidos. Misericórdia, Senhor!\nVê o sofrimento que me causam\nos que me odeiam.\nSalva-me das portas da morte, para que, junto às portas da cidade de Sião,\neu cante louvores a ti\ne ali exulte em tua salvação. Caíram as nações na cova que abriram;\nos seus pés ficaram presos\nno laço que esconderam. O Senhor é conhecido\npela justiça que executa;\nos ímpios caem em suas próprias armadilhas.\nInterlúdio. Voltem os ímpios ao pó,\ntodas as nações que se esquecem de Deus! Mas os pobres nunca serão esquecidos,\nnem se frustrará a esperança dos necessitados. Levanta-te, Senhor!\nNão permitas que o mortal triunfe!\nJulgadas sejam as nações na tua presença. Infunde-lhes terror, Senhor;\nsaibam as nações\nque não passam de seres humanos.  Salmo 9"
    },
    {
        "Title": "Salmo 62",
        "ID": "https://www.bibliaon.com/salmos_62/",
        "Description": "A minha alma descansa somente em Deus;\ndele vem a minha salvação. Somente ele é a rocha que me salva;\nele é a minha torre segura! Jamais serei abalado! Até quando todos vocês atacarão um homem\nque está como um muro inclinado,\ncomo uma cerca prestes a cair? Todo o propósito deles é derrubá-lo\nde sua posição elevada;\neles se deliciam com mentiras.\nCom a boca abençoam,\nmas no íntimo amaldiçoam. Descanse somente em Deus,\nó minha alma;\ndele vem a minha esperança. Somente ele é a rocha que me salva;\nele é a minha torre alta! Não serei abalado! A minha salvação e a minha honra\nde Deus dependem;\nele é a minha rocha firme, o meu refúgio. Confie nele em todos os momentos, ó povo;\nderrame diante dele o coração,\npois ele é o nosso refúgio. Os homens de origem humilde\nnão passam de um sopro,\nos de origem importante\nnão passam de mentira;\npesados na balança,\njuntos não chegam ao peso de um sopro. Não confiem na extorsão\nnem ponham a esperança em bens roubados;\nse as suas riquezas aumentam,\nnão ponham nelas o coração. Uma vez Deus falou,\nduas vezes eu ouvi,\nque o poder pertence a Deus. Contigo também, Senhor, está a fidelidade.\nÉ certo que retribuirás a cada um\nconforme o seu procedimento.  Salmo 62"
    },
    {
        "Title": "Salmo 123",
        "ID": "https://www.bibliaon.com/salmos_123/",
        "Description": "A ti levanto os meus olhos,\na ti, que ocupas o teu trono nos céus. Assim como os olhos dos servos\nestão atentos à mão de seu senhor\ne como os olhos das servas\nestão atentos à mão de sua senhora,\ntambém os nossos olhos\nestão atentos ao Senhor,\nao nosso Deus,\nesperando que ele tenha misericórdia de nós. Misericórdia, Senhor!\nTem misericórdia de nós!\nJá estamos cansados de tanto desprezo. Estamos cansados de tanta zombaria\ndos orgulhosos\ne do desprezo dos arrogantes.  Salmo 123"
    },
    {
        "Title": "Salmo 41",
        "ID": "https://www.bibliaon.com/salmos_41/",
        "Description": "Como é feliz aquele\nque se interessa pelo pobre!\nO Senhor o livra em tempos de adversidade. O Senhor o protegerá e preservará a sua vida;\nele o fará feliz na terra\ne não o entregará ao desejo dos seus inimigos. O Senhor o susterá\nem seu leito de enfermidade,\ne da doença o restaurará. Eu disse: \"Misericórdia, Senhor!\nCura-me, pois pequei contra ti\". Os meus inimigos\ndizem maldosamente a meu respeito:\n\"Quando ele vai morrer?\nQuando vai desaparecer o seu nome?\" Sempre que alguém vem visitar-me,\nfala com falsidade,\nenche o coração de calúnias\ne depois as espalha por onde vai. Todos os que me odeiam\njuntam-se e cochicham contra mim,\nimaginando que o pior me acontecerá: \"Uma praga terrível o derrubou;\nestá de cama e jamais se levantará\". Até o meu melhor amigo,\nem quem eu confiava\ne que partilhava do meu pão,\nvoltou-se contra mim. Mas, tu, Senhor, tem misericórdia de mim;\nlevanta-me, para que eu lhes retribua. Sei que me queres bem,\npois o meu inimigo não triunfa sobre mim. Por causa da minha integridade me susténs\ne me pões na tua presença para sempre. Louvado seja o Senhor, o Deus de Israel,\nde eternidade a eternidade!\nAmém e amém!\nSEGUNDO LIVRO  Salmo 41"
    },
    {
        "Title": "Salmo 103",
        "ID": "https://www.bibliaon.com/salmos_103/",
        "Description": "Bendiga o Senhor a minha alma!\nBendiga o Senhor todo o meu ser! Bendiga o Senhor a minha alma!\nNão esqueça nenhuma de suas bênçãos! É ele que perdoa todos os seus pecados\ne cura todas as suas doenças, que resgata a sua vida da sepultura\ne o coroa de bondade e compaixão, que enche de bens a sua existência,\nde modo que a sua juventude\nse renova como a águia. O Senhor faz justiça\ne defende a causa dos oprimidos. Ele manifestou os seus caminhos a Moisés;\nos seus feitos, aos israelitas. O Senhor é compassivo e misericordioso,\nmui paciente e cheio de amor. Não acusa sem cessar\nnem fica ressentido para sempre; não nos trata conforme os nossos pecados\nnem nos retribui conforme as nossas iniquidades. Pois como os céus se elevam acima da terra,\nassim é grande o seu amor\npara com os que o temem; e como o Oriente está longe do Ocidente,\nassim ele afasta para longe de nós\nas nossas transgressões. Como um pai tem compaixão de seus filhos,\nassim o Senhor\ntem compaixão dos que o temem; pois ele sabe do que somos formados;\nlembra-se de que somos pó. A vida do homem é semelhante à relva;\nele floresce como a flor do campo, que se vai quando sopra o vento;\ntampouco se sabe mais o lugar que ocupava. Mas o amor leal do Senhor,\no seu amor eterno, está com os que o temem\ne a sua justiça com os filhos dos seus filhos, com os que guardam a sua aliança\ne se lembram de obedecer aos seus preceitos. O Senhor estabeleceu o seu trono nos céus,\ne como rei domina sobre tudo o que existe. Bendigam o Senhor,\nvocês, seus anjos poderosos,\nque obedecem à sua palavra. Bendigam o Senhor todos os seus exércitos,\nvocês, seus servos, que cumprem a sua vontade. Bendigam o Senhor todas as suas obras\nem todos os lugares do seu domínio.\nBendiga o Senhor a minha alma!  Salmo 103"
    },
    {
        "Title": "Salmo 114",
        "ID": "https://www.bibliaon.com/salmos_114/",
        "Description": "Quando Israel saiu do Egito\ne a casa de Jacó saiu do meio\nde um povo de língua estrangeira, Judá tornou-se o santuário de Deus;\nIsrael, o seu domínio. O mar olhou e fugiu,\no Jordão retrocedeu; os montes saltaram como carneiros;\nas colinas, como cordeiros. Por que fugir, ó mar?\nE você, Jordão, por que retroceder? Por que vocês saltaram como carneiros,\nó montes?\nE vocês, colinas, porque saltaram\ncomo cordeiros? Estremeça na presença do Soberano, ó terra,\nna presença do Deus de Jacó! Ele fez da rocha um açude,\ndo rochedo uma fonte.  Salmo 114"
    },
    {
        "Title": "Salmo 66",
        "ID": "https://www.bibliaon.com/salmos_66/",
        "Description": "Aclamem a Deus, povos de toda terra! Cantem louvores ao seu glorioso nome;\nlouvem-no gloriosamente! Digam a Deus:\n\"Quão temíveis são os teus feitos!\nTão grande é o teu poder que os teus inimigos\nrastejam diante de ti! Toda a terra te adora\ne canta louvores a ti,\ncanta louvores ao teu nome\". Venham e vejam o que Deus tem feito;\ncomo são impressionantes\nas suas obras em favor dos homens! Ele transformou o mar em terra seca,\ne o povo atravessou as águas a pé;\ne ali nos alegramos nele. Ele governa para sempre com o seu poder,\nseus olhos vigiam as nações;\nque os rebeldes\nnão se levantem contra ele! Bendigam o nosso Deus, ó povos,\nfaçam ressoar o som do seu louvor; foi ele quem preservou a nossa vida\nimpedindo que os nossos pés escorregassem. Pois tu, ó Deus, nos submeteste à prova\ne nos refinaste como a prata. Fizeste-nos cair numa armadilha\ne sobre nossas costas puseste fardos. Deixaste que os inimigos cavalgassem\nsobre a nossa cabeça;\npassamos pelo fogo e pela água,\nmas a um lugar de fartura nos trouxeste. Para o teu templo virei com holocaustos\ne cumprirei os meus votos para contigo, votos que os meus lábios fizeram\ne a minha boca falou\nquando eu estava em dificuldade. Oferecerei a ti animais gordos em holocausto;\nsacrificarei carneiros, cuja fumaça subirá a ti,\ne também novilhos e cabritos. Venham e ouçam,\ntodos vocês que temem a Deus;\nvou contar-lhes o que ele fez por mim. A ele clamei com os lábios;\ncom a língua o exaltei. Se eu acalentasse o pecado no coração,\no Senhor não me ouviria; mas Deus me ouviu,\ndeu atenção à oração que lhe dirigi. Louvado seja Deus,\nque não rejeitou a minha oração\nnem afastou de mim o seu amor!  Salmo 66"
    },
    {
        "Title": "Salmo 4",
        "ID": "https://www.bibliaon.com/salmos_4/",
        "Description": "Responde-me quando clamo,\nó Deus que me fazes justiça!\nDá-me alívio da minha angústia;\ntem misericórdia de mim\ne ouve a minha oração. Até quando vocês, ó poderosos,\nultrajarão a minha honra?\nAté quando estarão amando ilusões\ne buscando mentiras? Saibam que o Senhor escolheu o piedoso;\no Senhor ouvirá quando eu o invocar. Quando vocês ficarem irados, não pequem;\nao deitar-se, reflitam nisso\ne aquietem-se. Ofereçam sacrifícios como Deus exige\ne confiem no Senhor. Muitos perguntam:\n\"Quem nos fará desfrutar o bem?\"\nFaze, ó Senhor, resplandecer sobre nós\na luz do teu rosto! Encheste o meu coração de alegria,\nalegria maior do que a daqueles\nque têm fartura de trigo e de vinho. Em paz me deito e logo adormeço,\npois só tu, Senhor,\nme fazes viver em segurança.  Salmo 4"
    },
    {
        "Title": "Salmo 74",
        "ID": "https://www.bibliaon.com/salmos_74/",
        "Description": "Por que nos rejeitaste definitivamente, ó Deus?\nPor que se acende a tua ira\ncontra as ovelhas da tua pastagem? Lembra-te do povo que adquiriste\nem tempos passados,\nda tribo da tua herança, que resgataste,\ndo monte Sião, onde habitaste. Volta os teus passos\npara aquelas ruínas irreparáveis,\npara toda a destruição\nque o inimigo causou em teu santuário. Teus adversários gritaram triunfantes\nbem no local onde te encontravas conosco,\ne hastearam suas bandeiras em sinal de vitória. Pareciam homens armados com machados\ninvadindo um bosque cerrado. Com seus machados e machadinhas\nesmigalharam todos os revestimentos\nde madeira esculpida. Atearam fogo ao teu santuário;\nprofanaram o lugar da habitação do teu nome. Disseram no coração:\n\"Vamos acabar com eles!\"\nQueimaram todos os santuários do país. Já não vemos sinais milagrosos;\nnão há mais profetas,\ne nenhum de nós sabe\naté quando isso continuará. Até quando o adversário irá zombar, ó Deus?\nSerá que o inimigo blasfemará\no teu nome para sempre? Por que reténs a tua mão, a tua mão direita?\nNão fiques de braços cruzados! Destrói-os! Mas tu, ó Deus,\nés o meu rei desde a antiguidade;\ntrazes salvação sobre a terra. Tu dividiste o mar pelo teu poder;\nquebraste as cabeças das serpentes das águas. Esmagaste as cabeças do Leviatã\ne o deste por comida às criaturas do deserto. Tu abriste fontes e regatos;\nsecaste rios perenes. O dia é teu, e tua também é a noite;\nestabeleceste o sol e a lua. Determinaste todas as fronteiras da terra;\nfizeste o verão e o inverno. Lembra-te de como o inimigo\ntem zombado de ti, ó Senhor,\ncomo os insensatos têm blasfemado o teu nome. Não entregues a vida da tua pomba\naos animais selvagens;\nnão te esqueças para sempre da vida\ndo teu povo indefeso. Dá atenção à tua aliança,\nporque de antros de violência se enchem\nos lugares sombrios do país. Não deixes que o oprimido\nse retire humilhado!\nFaze que o pobre e o necessitado\nlouvem o teu nome. Levanta-te, ó Deus, e defende a tua causa;\nlembra-te de como os insensatos\nzombam de ti sem cessar. Não ignores a gritaria dos teus adversários,\no crescente tumulto dos teus inimigos.  Salmo 74"
    },
    {
        "Title": "Salmo 55",
        "ID": "https://www.bibliaon.com/salmos_55/",
        "Description": "Escuta a minha oração, ó Deus,\nnão ignores a minha súplica; ouve-me e responde-me!\nOs meus pensamentos me perturbam,\ne estou atordoado diante do barulho do inimigo,\ndiante da gritaria dos ímpios;\npois eles aumentam o meu sofrimento\ne, irados, mostram seu rancor. O meu coração está acelerado;\nos pavores da morte me assaltam. Temor e tremor me dominam;\no medo tomou conta de mim. Então eu disse:\nQuem dera eu tivesse asas como a pomba;\nvoaria até encontrar repouso! Sim, eu fugiria para bem longe,\ne no deserto eu teria o meu abrigo. Eu me apressaria em achar refúgio\nlonge do vendaval e da tempestade. Destrói os ímpios, Senhor,\nconfunde a língua deles,\npois vejo violência e brigas na cidade. Dia e noite eles rondam por seus muros;\nnela permeiam o crime e a maldade. A destruição impera na cidade;\na opressão e a fraude jamais deixam suas ruas. Se um inimigo me insultasse,\neu poderia suportar;\nse um adversário se levantasse contra mim,\neu poderia defender-me; mas logo você, meu colega,\nmeu companheiro, meu amigo chegado, você, com quem eu partilhava\nagradável comunhão\nenquanto íamos com a multidão festiva\npara a casa de Deus! Que a morte\napanhe os meus inimigos de surpresa!\nDesçam eles vivos para a sepultura,\npois entre eles o mal acha guarida. Eu, porém, clamo a Deus,\ne o Senhor me salvará. À tarde, pela manhã e ao meio-dia\nchoro angustiado,\ne ele ouve a minha voz. Ele me guarda ileso na batalha,\nsendo muitos os que estão contra mim. Deus, que reina desde a eternidade,\nme ouvirá e os castigará.\nPausa\nPois jamais mudam sua conduta\ne não têm temor de Deus. Aquele homem se voltou\ncontra os seus aliados,\nviolando o seu acordo. Macia como manteiga é a sua fala,\nmas a guerra está no seu coração;\nsuas palavras são mais suaves que o óleo,\nmas são afiadas como punhais. Entregue suas preocupações ao Senhor,\ne ele o susterá;\njamais permitirá que o justo venha a cair. Mas tu, ó Deus,\nfarás descer à cova da destruição\naqueles assassinos e traidores,\nos quais não viverão a metade dos seus dias.\nQuanto a mim, porém, confio em ti.  Salmo 55"
    },
    {
        "Title": "Salmo 120",
        "ID": "https://www.bibliaon.com/salmos_120/",
        "Description": "Eu clamo pelo Senhor na minha angústia,\ne ele me responde. Senhor, livra-me dos lábios mentirosos\ne da língua traiçoeira! O que ele dará a você?\nComo lhe retribuirá, ó língua enganadora? Ele a castigará\ncom flechas afiadas de guerreiro,\ncom brasas incandescentes de sândalo. Ai de mim, que vivo como estrangeiro\nem Meseque,\nque habito entre as tendas de Quedar! Tenho vivido tempo demais\nentre os que odeiam a paz. Sou um homem de paz;\nmas, ainda que eu fale de paz,\neles só falam de guerra.  Salmo 120"
    },
    {
        "Title": "Salmo 111",
        "ID": "https://www.bibliaon.com/salmos_111/",
        "Description": "Aleluia!\nDarei graças ao Senhor de todo o coração\nna reunião da congregação dos justos. Grandes são as obras do Senhor;\nnelas meditam todos os que as apreciam. Os seus feitos manifestam\nmajestade e esplendor,\ne a sua justiça dura para sempre. Ele fez proclamar as suas maravilhas;\no Senhor é misericordioso e compassivo. Deu alimento aos que o temiam,\npois sempre se lembra de sua aliança. Mostrou ao seu povo os seus feitos poderosos,\ndando-lhe as terras das nações. As obras das suas mãos são fiéis e justas;\ntodos os seus preceitos merecem confiança. Estão firmes para sempre,\nestabelecidos com fidelidade e retidão. Ele trouxe redenção ao seu povo\ne firmou a sua aliança para sempre.\nSanto e temível é o seu nome! O temor do Senhor\né o princípio da sabedoria;\ntodos os que cumprem os seus preceitos\nrevelam bom senso.\nEle será louvado para sempre!  Salmo 111"
    },
    {
        "Title": "Salmo 63",
        "ID": "https://www.bibliaon.com/salmos_63/",
        "Description": "Ó Deus, tu és o meu Deus,\neu te busco intensamente;\na minha alma tem sede de ti!\nTodo o meu ser anseia por ti,\nnuma terra seca, exausta e sem água. Quero contemplar-te no santuário\ne avistar o teu poder e a tua glória. O teu amor é melhor do que a vida!\nPor isso os meus lábios te exaltarão. Enquanto eu viver te bendirei,\ne em teu nome levantarei as minhas mãos. A minha alma ficará satisfeita\ncomo quando tem rico banquete;\ncom lábios jubilosos a minha boca te louvará. Quando me deito, lembro-me de ti;\npenso em ti durante as vigílias da noite. Porque és a minha ajuda,\ncanto de alegria à sombra das tuas asas. A minha alma apega-se a ti;\na tua mão direita me sustém. Aqueles, porém, que querem matar-me\nserão destruídos;\ndescerão às profundezas da terra. Serão entregues à espada\ne devorados por chacais. Mas o rei se alegrará em Deus;\ntodos os que juram pelo nome de Deus\no louvarão,\nmas a boca dos mentirosos será tapada.  Salmo 63"
    },
    {
        "Title": "Salmo 21",
        "ID": "https://www.bibliaon.com/salmos_21/",
        "Description": "O rei se alegra na tua força, ó Senhor!\nComo é grande a sua exultação\npelas vitórias que lhe dás! Tu lhe concedeste o desejo do seu coração\ne não lhe rejeitaste o pedido\ndos seus lábios. Tu o recebeste dando-lhe ricas bênçãos,\ne em sua cabeça\npuseste uma coroa de ouro puro. Ele te pediu vida, e tu lhe deste!\nVida longa e duradoura. Pelas vitórias que lhe deste,\ngrande é a sua glória;\nde esplendor e majestade o cobriste. Fizeste dele uma grande bênção para sempre\ne lhe deste a alegria da tua presença. O rei confia no Senhor:\npor causa da fidelidade do Altíssimo\nele não será abalado. Tua mão alcançará todos os teus inimigos;\ntua mão direita atingirá todos os que te odeiam. No dia em que te manifestares\nfarás deles uma fornalha ardente.\nNa sua ira o Senhor os devorará,\num fogo os consumirá. Acabarás com a geração deles na terra,\ncom a sua descendência entre os homens. Embora tramem o mal contra ti\ne façam planos perversos,\nnada conseguirão; pois tu os porás em fuga\nquando apontares para eles o teu arco. Sê exaltado, Senhor, na tua força!\nCantaremos e louvaremos o teu poder.  Salmo 21"
    },
    {
        "Title": "Salmo 146",
        "ID": "https://www.bibliaon.com/salmos_146/",
        "Description": "Aleluia!\nLouve, ó minha alma, o Senhor. Louvarei o Senhor por toda a minha vida;\ncantarei louvores ao meu Deus\nenquanto eu viver. Não confiem em príncipes,\nem meros mortais, incapazes de salvar. Quando o espírito deles se vai, eles voltam ao pó;\nnaquele mesmo dia acabam-se os seus planos. Como é feliz aquele cujo auxílio\né o Deus de Jacó,\ncuja esperança está no Senhor, no seu Deus, que fez os céus e a terra,\no mar e tudo o que neles há,\ne que mantém a sua fidelidade para sempre! Ele defende a causa dos oprimidos\ne dá alimento aos famintos.\nO Senhor liberta os presos, o Senhor dá vista aos cegos,\no Senhor levanta os abatidos,\no Senhor ama os justos. O Senhor protege o estrangeiro\ne sustém o órfão e a viúva,\nmas frustra o propósito dos ímpios. O Senhor reina para sempre!\nO teu Deus, ó Sião,\nreina de geração em geração.\nAleluia!  Salmo 146"
    },
    {
        "Title": "Salmo 86",
        "ID": "https://www.bibliaon.com/salmos_86/",
        "Description": "Inclina os teus ouvidos, ó Senhor,\ne responde-me,\npois sou pobre e necessitado. Guarda a minha vida, pois sou fiel a ti.\nTu és o meu Deus;\nsalva o teu servo que em ti confia! Misericórdia, Senhor,\npois clamo a ti sem cessar. Alegra o coração do teu servo,\npois a ti, Senhor, elevo a minha alma. Tu és bondoso e perdoador, Senhor,\nrico em graça\npara com todos os que te invocam. Escuta a minha oração, Senhor;\natenta para a minha súplica! No dia da minha angústia clamarei a ti,\npois tu me responderás. Nenhum dos deuses é comparável a ti, Senhor,\nnenhum deles pode fazer o que tu fazes. Todas as nações que tu formaste\nvirão e te adorarão, Senhor,\ne glorificarão o teu nome. Pois tu és grande\ne realizas feitos maravilhosos;\nsó tu és Deus! Ensina-me o teu caminho, Senhor,\npara que eu ande na tua verdade;\ndá-me um coração inteiramente fiel,\npara que eu tema o teu nome. De todo o meu coração te louvarei,\nSenhor, meu Deus;\nglorificarei o teu nome para sempre. Pois grande é o teu amor para comigo;\ntu me livraste das profundezas do Sheol. Os arrogantes estão me atacando, ó Deus;\num bando de homens cruéis,\ngente que não faz caso de ti\nprocura tirar-me a vida. Mas tu, Senhor,\nés Deus compassivo e misericordioso,\nmuito paciente, rico em amor e em fidelidade. Volta-te para mim! Tem misericórdia de mim!\nConcede a tua força a teu servo\ne salva o filho da tua serva. Dá-me um sinal da tua bondade,\npara que os meus inimigos vejam\ne sejam humilhados,\npois tu, Senhor, me ajudaste e me consolaste.  Salmo 86"
    },
    {
        "Title": "Salmo 138",
        "ID": "https://www.bibliaon.com/salmos_138/",
        "Description": "Eu te louvarei, Senhor, de todo o coração;\ndiante dos deuses cantarei louvores a ti. Voltado para o teu santo templo\neu me prostrarei\ne renderei graças ao teu nome,\npor causa do teu amor e da tua fidelidade;\npois exaltaste acima de todas as coisas\no teu nome e a tua palavra. Quando clamei, tu me respondeste;\ndeste-me força e coragem. Todos os reis da terra te renderão graças, Senhor,\npois saberão das tuas promessas. Celebrarão os feitos do Senhor,\npois grande é a glória do Senhor! Embora esteja nas alturas,\no Senhor olha para os humildes,\ne de longe reconhece os arrogantes. Ainda que eu passe por angústias,\ntu me preservas a vida\nda ira dos meus inimigos;\nestendes a tua mão direita e me livras. O Senhor cumprirá o seu propósito\npara comigo!\nTeu amor, Senhor, permanece para sempre;\nnão abandones as obras das tuas mãos!  Salmo 138"
    },
    {
        "Title": "Salmo 64",
        "ID": "https://www.bibliaon.com/salmos_64/",
        "Description": "Ouve-me, ó Deus, quando faço a minha queixa;\nprotege a minha vida do inimigo ameaçador. Defende-me da conspiração dos ímpios\ne da ruidosa multidão de malfeitores. Eles afiam a língua como espada\ne apontam, como flechas, palavras envenenadas. De onde estão emboscados\natiram no homem íntegro;\natiram de surpresa, sem nenhum temor. Animam-se uns aos outros\ncom planos malignos,\ncombinam como ocultar as suas armadilhas,\ne dizem: \"Quem as verá?\" Tramam a injustiça e dizem:\n\"Fizemos um plano perfeito!\"\nA mente e o coração de cada um deles\no escondem! Mas Deus atirará neles suas flechas;\nrepentinamente serão atingidos. Pelas próprias palavras\nfarão cair uns aos outros;\nmenearão a cabeça e zombarão deles\ntodos os que os virem. Todos os homens temerão\ne proclamarão as obras de Deus,\nrefletindo no que ele fez. Alegrem-se os justos no Senhor\ne nele busquem refúgio;\ncongratulem-se todos os retos de coração!  Salmo 64"
    },
    {
        "Title": "Salmo 97",
        "ID": "https://www.bibliaon.com/salmos_97/",
        "Description": "O Senhor reina!\nExulte a terra\ne alegrem-se as regiões costeiras distantes. Nuvens escuras e espessas o cercam;\nretidão e justiça são a base do seu trono. Fogo vai adiante dele\ne devora os adversários ao redor. Seus relâmpagos iluminam o mundo;\na terra os vê e estremece. Os montes se derretem como cera\ndiante do Senhor,\ndiante do Soberano de toda a terra. Os céus proclamam a sua justiça,\ne todos os povos contemplam a sua glória. Ficam decepcionados\ntodos os que adoram imagens\ne se vangloriam de ídolos.\nProstram-se diante dele todos os deuses! Sião ouve e se alegra,\ne as cidades de Judá exultam,\npor causa das tuas sentenças, Senhor. Pois tu, Senhor,\nés o Altíssimo sobre toda a terra!\nÉs exaltado muito acima de todos os deuses! Odeiem o mal, vocês que amam o Senhor,\npois ele protege a vida dos seus fiéis\ne os livra das mãos dos ímpios. A luz nasce sobre o justo\ne a alegria sobre os retos de coração. Alegrem-se no Senhor, justos,\ne louvem o seu santo nome.  Salmo 97"
    },
    {
        "Title": "Salmo 121",
        "ID": "https://www.bibliaon.com/salmos_121/",
        "Description": "Levanto os meus olhos para os montes\ne pergunto:\nDe onde me vem o socorro? O meu socorro vem do Senhor,\nque fez os céus e a terra. Ele não permitirá que você tropece;\no seu protetor se manterá alerta, sim, o protetor de Israel não dormirá;\nele está sempre alerta! O Senhor é o seu protetor;\ncomo sombra que o protege,\nele está à sua direita. De dia o sol não o ferirá;\nnem a lua, de noite. O Senhor o protegerá de todo o mal,\nprotegerá a sua vida. O Senhor protegerá a sua saída\ne a sua chegada,\ndesde agora e para sempre.  Salmo 121"
    },
    {
        "Title": "Salmo 60",
        "ID": "https://www.bibliaon.com/salmos_60/",
        "Description": "Tu nos rejeitaste e dispersaste, ó Deus; tu derramaste a tua ira; restaura-nos agora! Sacudiste a terra e abriste-lhe fendas;\nrepara suas brechas,\npois ameaça desmoronar-se. Fizeste passar o teu povo por tempos difíceis;\ndeste-nos um vinho estonteante. Mas aos que te temem deste um sinal\npara que fugissem das flechas. Salva-nos com a tua mão direita\ne responde-nos,\npara que sejam libertos aqueles a quem amas. Do seu santuário Deus falou:\n\"No meu triunfo dividirei Siquém\ne repartirei o vale de Sucote. Gileade é minha, Manassés também;\nEfraim é o meu capacete,\nJudá é o meu cetro. Moabe é a pia em que me lavo,\nem Edom atiro a minha sandália;\nsobre a Filístia dou meu brado de vitória!\" Quem me levará à cidade fortificada?\nQuem me guiará a Edom? Não foste tu, ó Deus, que nos rejeitaste\ne deixaste de sair com os nossos exércitos? Dá-nos ajuda contra os adversários,\npois inútil é o socorro do homem. Com Deus conquistaremos a vitória,\ne ele pisoteará os nossos adversários.  Salmo 60"
    },
    {
        "Title": "Salmo 76",
        "ID": "https://www.bibliaon.com/salmos_76/",
        "Description": "Em Judá Deus é conhecido;\no seu nome é grande em Israel. Sua tenda está em Salém;\no lugar da sua habitação está em Sião. Ali quebrou ele as flechas reluzentes,\nos escudos e as espadas,\nas armas de guerra. Resplendes de luz!\nÉs mais majestoso que os montes\ncheios de despojos. Os homens valorosos jazem saqueados,\ndormem o sono final;\nnenhum dos guerreiros\nfoi capaz de erguer as mãos. Diante da tua repreensão, ó Deus de Jacó,\no cavalo e o carro estacaram. Somente tu és temível.\nQuem poderá permanecer diante de ti\nquando estiveres irado? Dos céus pronunciaste juízo,\ne a terra tremeu e emudeceu, quando tu, ó Deus, te levantaste para julgar,\npara salvar todos os oprimidos da terra. Até a tua ira contra os homens\nredundará em teu louvor,\ne os sobreviventes da tua ira se refrearão. Façam votos ao Senhor, ao seu Deus,\ne não deixem de cumpri-los;\nque todas as nações vizinhas tragam presentes\na quem todos devem temer. Ele tira o ânimo dos governantes\ne é temido pelos reis da terra.  Salmo 76"
    },
    {
        "Title": "Salmo 109",
        "ID": "https://www.bibliaon.com/salmos_109/",
        "Description": "Ó Deus, a quem louvo, não fiques indiferente, pois homens ímpios e falsos\ndizem calúnias contra mim,\ne falam mentiras a meu respeito. Eles me cercaram com palavras\ncarregadas de ódio;\natacaram-me sem motivo. Em troca da minha amizade eles me acusam,\nmas eu permaneço em oração. Retribuem-me o bem com o mal,\ne a minha amizade com ódio. Designe-se um ímpio para ser seu oponente;\nà sua direita esteja um acusador. Seja declarado culpado no julgamento,\ne que até a sua oração seja considerada pecado. Seja a sua vida curta,\ne outro ocupe o seu lugar. Fiquem órfãos os seus filhos\ne viúva a sua esposa. Vivam os seus filhos vagando como mendigos,\ne saiam rebuscando o pão\nlonge de suas casas em ruínas. Que um credor se aposse\nde todos os seus bens,\ne estranhos saqueiem o fruto do seu trabalho. Que ninguém o trate com bondade\nnem tenha misericórdia dos seus filhos órfãos. Sejam exterminados os seus descendentes\ne desapareçam os seus nomes\nna geração seguinte. Que o Senhor se lembre\nda iniquidade dos seus antepassados,\ne não se apague o pecado de sua mãe. Estejam os seus pecados sempre\nperante o Senhor,\ne na terra ninguém jamais se lembre\nda sua família. Pois ele jamais pensou em praticar\num ato de bondade,\nmas perseguiu até à morte o pobre,\no necessitado e o de coração partido. Ele gostava de amaldiçoar:\nvenha sobre ele a maldição!\nNão tinha prazer em abençoar:\nafaste-se dele a bênção! Ele vestia a maldição como uma roupa:\nentre ela em seu corpo como água\ne em seus ossos como óleo. Envolva-o como um manto\ne aperte-o sempre como um cinto. Assim retribua o Senhor\naos meus acusadores,\naos que me caluniam. Mas tu, Soberano Senhor,\nintervém em meu favor, por causa do teu nome.\nLivra-me, pois é sublime o teu amor leal! Sou pobre e necessitado\ne, no íntimo, o meu coração está abatido. Vou definhando como a sombra vespertina;\npara longe sou lançado, como um gafanhoto. De tanto jejuar os meus joelhos fraquejam\ne o meu corpo definha de magreza. Sou objeto de zombaria\npara os meus acusadores;\nlogo que me veem, meneiam a cabeça. Socorro, Senhor, meu Deus!\nSalva-me pelo teu amor leal! Que eles reconheçam que foi a tua mão,\nque foste tu, Senhor, que o fizeste. Eles podem amaldiçoar,\ntu, porém, me abençoas.\nQuando atacarem, serão humilhados,\nmas o teu servo se alegrará. Sejam os meus acusadores\nvestidos de desonra;\nque a vergonha os cubra como um manto. Em alta voz, darei muitas graças ao Senhor;\nno meio da assembleia eu o louvarei, pois ele se põe ao lado do pobre\npara salvá-lo daqueles que o condenam.  Salmo 109"
    },
    {
        "Title": "Salmo 89",
        "ID": "https://www.bibliaon.com/salmos_89/",
        "Description": "Cantarei para sempre o amor do Senhor;\ncom minha boca anunciarei\na tua fidelidade por todas as gerações. Sei que firme está o teu amor para sempre,\ne que firmaste nos céus a tua fidelidade. Tu disseste: \"Fiz aliança com o meu escolhido,\njurei ao meu servo Davi: 'Estabelecerei a tua linhagem para sempre\ne firmarei o teu trono\npor todas as gerações' \". Os céus louvam as tuas maravilhas, Senhor,\ne a tua fidelidade na assembleia dos santos. Pois quem nos céus\npoderá comparar-se ao Senhor?\nQuem entre os seres celestiais\nassemelha-se ao Senhor? Na assembleia dos santos Deus é temível,\nmais do que todos os que o rodeiam. Ó Senhor, Deus dos Exércitos,\nquem é semelhante a ti?\nÉs poderoso, Senhor,\nenvolto em tua fidelidade. Tu dominas o revolto mar;\nquando se agigantam as suas ondas,\ntu as acalmas. Esmagaste e mataste o Monstro dos Mares;\ncom teu braço forte\ndispersaste os teus inimigos. Os céus são teus, e tua também é a terra;\nfundaste o mundo e tudo o que nele existe. Tu criaste o Norte e o Sul;\no Tabor e o Hermom\ncantam de alegria pelo teu nome. O teu braço é poderoso;\na tua mão é forte, exaltada é tua mão direita. A retidão e a justiça são os alicerces\ndo teu trono;\no amor e a fidelidade vão à tua frente. Como é feliz o povo\nque aprendeu a aclamar-te, Senhor,\ne que anda na luz da tua presença! Sem cessar exultam no teu nome,\ne alegram-se na tua retidão, pois tu és a nossa glória e a nossa força,\ne pelo teu favor exaltas a nossa força. Sim, Senhor, tu és o nosso escudo,\nó Santo de Israel, tu és o nosso rei. Numa visão falaste um dia,\ne aos teus fiéis disseste:\n\"Cobri de forças um guerreiro,\nexaltei um homem escolhido dentre o povo. Encontrei o meu servo Davi;\nungi-o com o meu óleo sagrado. A minha mão o susterá,\ne o meu braço o fará forte. Nenhum inimigo o sujeitará a tributos;\nnenhum injusto o oprimirá. Esmagarei diante dele os seus adversários\ne destruirei os seus inimigos. A minha fidelidade e o meu amor\no acompanharão,\ne pelo meu nome aumentará o seu poder. A sua mão dominará até o mar;\nsua mão direita, até os rios. Ele me dirá: 'Tu és o meu Pai,\no meu Deus, a Rocha que me salva'. Também o nomearei meu primogênito,\no mais exaltado dos reis da terra. Manterei o meu amor por ele para sempre,\ne a minha aliança com ele jamais se quebrará. Firmarei a sua linhagem para sempre,\ne o seu trono durará enquanto existirem céus. \"Se os seus filhos abandonarem a minha lei\ne não seguirem as minhas ordenanças, se violarem os meus decretos\ne deixarem de obedecer aos meus mandamentos, com a vara castigarei o seu pecado,\ne a sua iniquidade com açoites; mas não afastarei dele o meu amor;\njamais desistirei da minha fidelidade. Não violarei a minha aliança\nnem modificarei as promessas dos meus lábios. De uma vez para sempre jurei\npela minha santidade\ne não mentirei a Davi, que a sua linhagem permanecerá para sempre,\ne o seu trono durará como o sol; será estabelecido para sempre como a lua,\na fiel testemunha no céu.\" Mas tu o rejeitaste, recusaste-o\ne te enfureceste com o teu ungido. Revogaste a aliança com o teu servo\ne desonraste a sua coroa, lançando-a ao chão. Derrubaste todos os seus muros\ne reduziste a ruínas as suas fortalezas. Todos os que passam o saqueiam;\ntornou-se objeto de zombaria\npara os seus vizinhos. Tu exaltaste a mão direita dos seus adversários\ne encheste de alegria todos os seus inimigos. Tiraste o fio da sua espada\ne não o apoiaste na batalha. Deste fim ao seu esplendor\ne atiraste ao chão o seu trono. Encurtaste os dias da sua juventude;\ncom um manto de vergonha o cobriste. Até quando, Senhor?\nPara sempre te esconderás?\nAté quando a tua ira queimará como fogo? Lembra-te de como é passageira a minha vida.\nTerás criado em vão todos os homens? Que homem pode viver e não ver a morte,\nou livrar-se do poder da sepultura? Ó Senhor, onde está o teu antigo amor,\nque com fidelidade juraste a Davi? Lembra-te, Senhor,\ndas afrontas que o teu servo tem sofrido,\ndas zombarias que no íntimo\ntenho que suportar de todos os povos, das zombarias dos teus inimigos, Senhor,\ncom que afrontam a cada passo o teu ungido. Bendito seja o Senhor para sempre!\nAmém e amém.\nQUARTO LIVRO  Salmo 89"
    },
    {
        "Title": "Salmo 29",
        "ID": "https://www.bibliaon.com/salmos_29/",
        "Description": "Atribuam ao Senhor, ó seres celestiais,\natribuam ao Senhor glória e força. Atribuam ao Senhor\na glória que o seu nome merece;\nadorem o Senhor\nno esplendor do seu santuário. A voz do Senhor ressoa sobre as águas;\no Deus da glória troveja,\no Senhor troveja sobre as muitas águas. A voz do Senhor é poderosa;\na voz do Senhor é majestosa. A voz do Senhor quebra os cedros;\no Senhor despedaça os cedros do Líbano. Ele faz o Líbano saltar como bezerro,\no Siriom como novilho selvagem. A voz do Senhor corta os céus\ncom raios flamejantes. A voz do Senhor faz tremer o deserto;\no Senhor faz tremer o deserto de Cades. A voz do Senhor retorce os carvalhos\ne despe as florestas.\nE no seu templo todos clamam: \"Glória!\" O Senhor assentou-se soberano\nsobre o Dilúvio;\no Senhor reina soberano para sempre. O Senhor dá força ao seu povo;\no Senhor dá a seu povo a bênção da paz.  Salmo 29"
    },
    {
        "Title": "Salmo 84",
        "ID": "https://www.bibliaon.com/salmos_84/",
        "Description": "Como é agradável o lugar da tua habitação,\nSenhor dos Exércitos! A minha alma anela, e até desfalece,\npelos átrios do Senhor;\no meu coração e o meu corpo\ncantam de alegria ao Deus vivo. Até o pardal achou um lar\ne a andorinha um ninho para si,\npara abrigar os seus filhotes,\num lugar perto do teu altar,\nó Senhor dos Exércitos, meu Rei e meu Deus. Como são felizes\nos que habitam em tua casa;\nlouvam-te sem cessar! Como são felizes os que em ti\nencontram força\ne os que são peregrinos de coração! Ao passarem pelo vale de Baca,\nfazem dele um lugar de fontes;\nas chuvas de outono\ntambém o enchem de cisternas. Prosseguem o caminho de força em força,\naté que cada um se apresente a Deus em Sião. Ouve a minha oração,\nó Senhor Deus dos Exércitos;\nescuta-me, ó Deus de Jacó. Olha, ó Deus, que és nosso escudo;\ntrata com bondade o teu ungido. Melhor é um dia nos teus átrios\ndo que mil noutro lugar;\nprefiro ficar à porta da casa do meu Deus\na habitar nas tendas dos ímpios. O Senhor Deus é sol e escudo;\no Senhor concede favor e honra;\nnão recusa nenhum bem\naos que vivem com integridade. Ó Senhor dos Exércitos,\ncomo é feliz aquele que em ti confia!  Salmo 84"
    },
    {
        "Title": "Salmo 136",
        "ID": "https://www.bibliaon.com/salmos_136/",
        "Description": "Deem graças ao Senhor, porque ele é bom.\nO seu amor dura para sempre! Deem graças ao Deus dos deuses.\nO seu amor dura para sempre! Deem graças ao Senhor dos senhores.\nO seu amor dura para sempre! Ao único que faz grandes maravilhas,\nO seu amor dura para sempre! Que com habilidade fez os céus,\nO seu amor dura para sempre! Que estendeu a terra sobre as águas;\nO seu amor dura para sempre! Àquele que fez os grandes luminares:\nO seu amor dura para sempre! O sol para governar o dia,\nO seu amor dura para sempre! A lua e as estrelas para governarem a noite.\nO seu amor dura para sempre! Àquele que matou\nos primogênitos do Egito\nO seu amor dura para sempre! E tirou Israel do meio deles\nO seu amor dura para sempre! Com mão poderosa e braço forte.\nO seu amor dura para sempre! Àquele que dividiu o mar Vermelho\nO seu amor dura para sempre! E fez Israel atravessá-lo,\nO seu amor dura para sempre! Mas lançou o faraó e o seu exército\nno mar Vermelho.\nO seu amor dura para sempre! Àquele que conduziu seu povo pelo deserto,\nO seu amor dura para sempre! Feriu grandes reis\nO seu amor dura para sempre! E matou reis poderosos:\nO seu amor dura para sempre! Seom, rei dos amorreus,\nO seu amor dura para sempre! E Ogue, rei de Basã,\nO seu amor dura para sempre! E deu a terra deles como herança,\nO seu amor dura para sempre! Como herança ao seu servo Israel.\nO seu amor dura para sempre! Àquele que se lembrou de nós\nquando fomos humilhados\nO seu amor dura para sempre! E nos livrou dos nossos adversários;\nO seu amor dura para sempre! Àquele que dá alimento\na todos os seres vivos.\nO seu amor dura para sempre! Deem graças ao Deus dos céus.\nO seu amor dura para sempre!  Salmo 136"
    },
    {
        "Title": "Salmo 122",
        "ID": "https://www.bibliaon.com/salmos_122/",
        "Description": "Alegrei-me com os que me disseram:\n\"Vamos à casa do Senhor!\" Nossos pés já se encontram\ndentro de suas portas, ó Jerusalém! Jerusalém está construída\ncomo cidade firmemente estabelecida. Para lá sobem as tribos do Senhor,\npara dar graças ao Senhor,\nconforme o mandamento dado a Israel. Lá estão os tribunais de justiça,\nos tribunais da casa real de Davi. Orem pela paz de Jerusalém:\n\"Vivam em segurança aqueles que te amam! Haja paz dentro dos teus muros\ne segurança nas tuas cidadelas!\" Em favor de meus irmãos e amigos, direi:\nPaz seja com você! Em favor da casa do Senhor, nosso Deus,\nbuscarei o seu bem.  Salmo 122"
    },
    {
        "Title": "Salmo 149",
        "ID": "https://www.bibliaon.com/salmos_149/",
        "Description": "Aleluia!\nCantem ao Senhor uma nova canção,\nlouvem-no na assembleia dos fiéis. Alegre-se Israel no seu Criador,\nexulte o povo de Sião no seu Rei! Louvem eles o seu nome com danças;\nofereçam-lhe música\ncom tamborim e harpa. O Senhor agrada-se do seu povo;\nele coroa de vitória os oprimidos. Regozijem-se os seus fiéis nessa glória\ne em seu leito cantem alegremente! Altos louvores estejam em seus lábios\ne uma espada de dois gumes em suas mãos, para impor vingança às nações\ne trazer castigo aos povos; para prender os seus reis com grilhões\ne seus nobres com algemas de ferro; para executar a sentença escrita\ncontra eles.\nEsta é a glória de todos os seus fiéis.\nAleluia!  Salmo 149"
    },
    {
        "Title": "Salmo 88",
        "ID": "https://www.bibliaon.com/salmos_88/",
        "Description": "Ó Senhor, Deus que me salva,\na ti clamo dia e noite. Que a minha oração chegue diante de ti;\ninclina os teus ouvidos ao meu clamor. Tenho sofrido tanto que a minha vida\nestá à beira da sepultura! Sou contado entre os que descem à cova;\nsou como um homem que já não tem forças. Fui colocado junto aos mortos,\nsou como os cadáveres que jazem no túmulo,\ndos quais já não te lembras,\npois foram tirados de tua mão. Puseste-me na cova mais profunda,\nna escuridão das profundezas. Tua ira pesa sobre mim;\ncom todas as tuas ondas me afligiste. Afastaste de mim os meus melhores amigos\ne me tornaste repugnante para eles.\nEstou como um preso que não pode fugir; minhas vistas já estão fracas de tristeza.\nA ti, Senhor, clamo cada dia;\na ti ergo as minhas mãos. Acaso mostras as tuas maravilhas aos mortos?\nAcaso os mortos se levantam\ne te louvam? Será que o teu amor é anunciado no túmulo\ne a tua fidelidade no Abismo da Morte? Acaso são conhecidas as tuas maravilhas\nna região das trevas\ne os teus feitos de justiça\nna terra do esquecimento? Mas eu, Senhor, a ti clamo por socorro;\njá de manhã a minha oração\nchega à tua presença. Por que, Senhor, me rejeitas\ne escondes de mim o teu rosto? Desde moço tenho sofrido\ne ando perto da morte;\nos teus terrores levaram-me ao desespero. Sobre mim se abateu a tua ira;\nos pavores que me causas me destruíram. Cercam-me o dia todo como uma inundação;\nenvolvem-me por completo. Tiraste de mim os meus amigos\ne os meus companheiros;\nas trevas são a minha única companhia.  Salmo 88"
    },
    {
        "Title": "Salmo 38",
        "ID": "https://www.bibliaon.com/salmos_38/",
        "Description": "Senhor, não me repreendas no teu furor\nnem me disciplines na tua ira. Pois as tuas flechas me atravessaram,\ne a tua mão me atingiu. Por causa de tua ira,\ntodo o meu corpo está doente;\nnão há saúde nos meus ossos\npor causa do meu pecado. As minhas culpas me afogam;\nsão como um fardo pesado e insuportável. Minhas feridas cheiram mal e supuram\npor causa da minha insensatez. Estou encurvado e muitíssimo abatido;\no dia todo saio vagueando e pranteando. Estou ardendo em febre;\ntodo o meu corpo está doente. Sinto-me muito fraco e totalmente esmagado;\nmeu coração geme de angústia. Senhor, diante de ti\nestão todos os meus anseios;\no meu suspiro não te é oculto. Meu coração palpita, as forças me faltam;\naté a luz dos meus olhos se foi. Meus amigos e companheiros me evitam\npor causa da doença que me aflige;\nficam longe de mim os meus vizinhos. Os que desejam matar-me\npreparam armadilhas,\nos que me querem prejudicar\nanunciam a minha ruína;\npassam o dia planejando traição. Como um surdo, não ouço,\ncomo um mudo, não abro a boca. Fiz-me como quem não ouve,\ne em cuja boca não há resposta. Senhor, em ti espero;\ntu me responderás, ó Senhor meu Deus! Pois eu disse: \"Não permitas\nque eles se divirtam à minha custa\nnem triunfem sobre mim quando eu tropeçar\". Estou a ponto de cair,\ne a minha dor está sempre comigo. Confesso a minha culpa;\nem angústia estou por causa do meu pecado. Meus inimigos, porém,\nsão muitos e poderosos;\né grande o número\ndos que me odeiam sem motivo. Os que me retribuem o bem com o mal\ncaluniam-me porque é o bem que procuro. Senhor, não me abandones!\nNão fiques longe de mim, ó meu Deus! Apressa-te a ajudar-me,\nSenhor, meu Salvador!  Salmo 38"
    },
    {
        "Title": "Salmo 71",
        "ID": "https://www.bibliaon.com/salmos_71/",
        "Description": "Em ti, Senhor, busquei refúgio;\nnunca permitas que eu seja humilhado. Resgata-me e livra-me por tua justiça;\ninclina o teu ouvido para mim e salva-me. Peço-te que sejas a minha rocha de refúgio,\npara onde eu sempre possa ir;\ndá ordem para que me libertem,\npois és a minha rocha\ne a minha fortaleza. Livra-me, ó meu Deus, das mãos dos ímpios,\ndas garras dos perversos e cruéis. Pois tu és a minha esperança,\nó Soberano Senhor,\nem ti está a minha confiança desde a juventude. Desde o ventre materno dependo de ti;\ntu me sustentaste\ndesde as entranhas de minha mãe.\nEu sempre te louvarei! Tornei-me um exemplo para muitos,\nporque tu és o meu refúgio seguro. Do teu louvor transborda a minha boca,\nque o tempo todo proclama o teu esplendor. Não me rejeites na minha velhice;\nnão me abandones\nquando se vão as minhas forças. Pois os meus inimigos me caluniam;\nos que estão à espreita juntam-se e\nplanejam matar-me. \"Deus o abandonou\", dizem eles;\n\"persigam-no e prendam-no,\npois ninguém o livrará.\" Não fiques longe de mim, ó Deus;\nó meu Deus, apressa-te em ajudar-me. Pereçam humilhados os meus acusadores;\nsejam cobertos de zombaria e vergonha\nos que querem prejudicar-me. Mas eu sempre terei esperança\ne te louvarei cada vez mais. A minha boca falará sem cessar da tua justiça\ne dos teus incontáveis atos de salvação. Falarei dos teus feitos poderosos,\nó Soberano Senhor;\nproclamarei a tua justiça,\nunicamente a tua justiça. Desde a minha juventude, ó Deus,\ntens me ensinado,\ne até hoje eu anuncio as tuas maravilhas. Agora que estou velho, de cabelos brancos,\nnão me abandones, ó Deus,\npara que eu possa falar da tua força\naos nossos filhos,\ne do teu poder às futuras gerações. Tua justiça chega até as alturas, ó Deus,\ntu, que tens feito coisas grandiosas.\nQuem se compara a ti, ó Deus? Tu, que me fizeste passar\nmuitas e duras tribulações,\nrestaurarás a minha vida,\ne das profundezas da terra\nde novo me farás subir. Tu me farás mais honrado\ne mais uma vez me consolarás. E eu te louvarei com a lira\npor tua fidelidade, ó meu Deus;\ncantarei louvores a ti com a harpa,\nó Santo de Israel. Os meus lábios gritarão de alegria\nquando eu cantar louvores a ti,\npois tu me redimiste. Também a minha língua sempre falará\ndos teus atos de justiça,\npois os que queriam prejudicar-me\nforam humilhados e ficaram frustrados.  Salmo 71"
    },
    {
        "Title": "Salmo 58",
        "ID": "https://www.bibliaon.com/salmos_58/",
        "Description": "Será que vocês, poderosos,\nfalam de fato com justiça?\nSerá que vocês, homens, julgam retamente? Não! No coração vocês tramam a injustiça,\ne na terra as suas mãos espalham a violência. Os ímpios erram o caminho desde o ventre;\ndesviam-se os mentirosos desde que nascem. Seu veneno é como veneno de serpente;\ntapam os ouvidos,\ncomo a cobra que se faz de surda para não ouvir a música dos encantadores,\nque fazem encantamentos com tanta habilidade. Quebra os dentes deles, ó Deus;\narranca, Senhor, as presas desses leões! Desapareçam como a água que escorre!\nQuando empunharem o arco,\ncaiam sem força as suas flechas! Sejam como a lesma\nque se derrete pelo caminho;\ncomo feto abortado, não vejam eles o sol! Os ímpios serão varridos\nantes que as suas panelas\nsintam o calor da lenha,\nesteja ela verde ou seca. Os justos se alegrarão quando forem vingados,\nquando banharem seus pés\nno sangue dos ímpios. Então os homens comentarão:\n\"De fato os justos\ntêm a sua recompensa;\ncom certeza há um Deus\nque faz justiça na terra\".  Salmo 58"
    },
    {
        "Title": "Salmo 27",
        "ID": "https://www.bibliaon.com/salmos_27/",
        "Description": "O Senhor é a minha luz e a minha salvação;\nde quem terei temor?\nO Senhor é o meu forte refúgio;\nde quem terei medo? Quando homens maus avançarem contra mim\npara destruir-me,\neles, meus inimigos e meus adversários,\né que tropeçarão e cairão. Ainda que um exército se acampe contra mim,\nmeu coração não temerá;\nainda que se declare guerra contra mim,\nmesmo assim estarei confiante. Uma coisa pedi ao Senhor\ne a procuro:\nque eu possa viver na casa do Senhor\ntodos os dias da minha vida,\npara contemplar a bondade do Senhor\ne buscar sua orientação no seu templo. Pois no dia da adversidade\nele me guardará protegido em sua habitação;\nno seu tabernáculo me esconderá\ne me porá em segurança sobre um rochedo. Então triunfarei sobre os inimigos\nque me cercam.\nEm seu tabernáculo oferecerei sacrifícios\ncom aclamações;\ncantarei e louvarei ao Senhor. Ouve a minha voz quando clamo, ó Senhor;\ntem misericórdia de mim e responde-me. A teu respeito diz o meu coração:\nBusque a minha face!\nA tua face, Senhor, buscarei. Não escondas de mim a tua face,\nnão rejeites com ira o teu servo;\ntu tens sido o meu ajudador.\nNão me desampares nem me abandones,\nó Deus, meu salvador! Ainda que me abandonem pai e mãe,\no Senhor me acolherá. Ensina-me o teu caminho, Senhor;\nconduze-me por uma vereda segura\npor causa dos meus inimigos. Não me entregues\nao capricho dos meus adversários,\npois testemunhas falsas se levantam contra mim,\nrespirando violência. Apesar disso, esta certeza eu tenho:\nviverei até ver a bondade do Senhor na terra. Espere no Senhor.\nSeja forte! Coragem!\nEspere no Senhor.  Salmo 27"
    },
    {
        "Title": "Salmo 143",
        "ID": "https://www.bibliaon.com/salmos_143/",
        "Description": "Ouve, Senhor, a minha oração,\ndá ouvidos à minha súplica;\nresponde-me\npor tua fidelidade e por tua justiça. Mas não leves o teu servo a julgamento,\npois ninguém é justo diante de ti. O inimigo persegue-me\ne esmaga-me ao chão;\nele me faz morar nas trevas,\ncomo os que há muito morreram. O meu espírito desanima;\no meu coração está em pânico. Eu me recordo dos tempos antigos;\nmedito em todas as tuas obras\ne considero o que as tuas mãos têm feito. Estendo as minhas mãos para ti;\ncomo a terra árida, tenho sede de ti. Apressa-te em responder-me, Senhor!\nO meu espírito se abate.\nNão escondas de mim o teu rosto,\nou serei como os que descem à cova. Faze-me ouvir do teu amor leal pela manhã,\npois em ti confio.\nMostra-me o caminho que devo seguir,\npois a ti elevo a minha alma. Livra-me dos meus inimigos, Senhor,\npois em ti eu me abrigo. Ensina-me a fazer a tua vontade,\npois tu és o meu Deus;\nque o teu bondoso Espírito\nme conduza por terreno plano. Preserva-me a vida, Senhor,\npor causa do teu nome;\npor tua justiça, tira-me desta angústia. E no teu amor leal,\naniquila os meus inimigos;\ndestrói todos os meus adversários,\npois sou teu servo.  Salmo 143"
    },
    {
        "Title": "Salmo 51",
        "ID": "https://www.bibliaon.com/salmos_51/",
        "Description": "Tem misericórdia de mim, ó Deus,\npor teu amor;\npor tua grande compaixão\napaga as minhas transgressões. Lava-me de toda a minha culpa\ne purifica-me do meu pecado. Pois eu mesmo\nreconheço as minhas transgressões,\ne o meu pecado sempre me persegue. Contra ti, só contra ti, pequei\ne fiz o que tu reprovas,\nde modo que justa é a tua sentença\ne tens razão em condenar-me. Sei que sou pecador desde que nasci;\nsim, desde que me concebeu minha mãe. Sei que desejas a verdade no íntimo;\ne no coração me ensinas a sabedoria. Purifica-me com hissopo, e ficarei puro;\nlava-me, e mais branco do que a neve serei. Faze-me ouvir de novo júbilo e alegria,\ne os ossos que esmagaste exultarão. Esconde o rosto dos meus pecados\ne apaga todas as minhas iniquidades. Cria em mim um coração puro, ó Deus,\ne renova dentro de mim um espírito estável. Não me expulses da tua presença\nnem tires de mim o teu Santo Espírito. Devolve-me a alegria da tua salvação\ne sustenta-me\ncom um espírito pronto a obedecer. Então ensinarei os teus caminhos\naos transgressores,\npara que os pecadores se voltem para ti. Livra-me da culpa dos crimes de sangue,\nó Deus, Deus da minha salvação!\nE a minha língua aclamará a tua justiça. Ó Senhor, dá palavras aos meus lábios,\ne a minha boca anunciará o teu louvor. Não te deleitas em sacrifícios\nnem te agradas em holocaustos,\nsenão eu os traria. Os sacrifícios que agradam a Deus\nsão um espírito quebrantado;\num coração quebrantado e contrito,\nó Deus, não desprezarás. Por tua boa vontade faze Sião prosperar;\nergue os muros de Jerusalém. Então te agradarás dos sacrifícios sinceros,\ndas ofertas queimadas e dos holocaustos;\ne novilhos serão oferecidos sobre o teu altar.  Salmo 51"
    },
    {
        "Title": "Salmo 94",
        "ID": "https://www.bibliaon.com/salmos_94/",
        "Description": "Ó Senhor, Deus vingador;\nDeus vingador! Intervém! Levanta-te, Juiz da terra;\nretribui aos orgulhosos o que merecem. Até quando os ímpios, Senhor,\naté quando os ímpios exultarão? Eles despejam palavras arrogantes;\ntodos esses malfeitores enchem-se de vanglória. Massacram o teu povo, Senhor,\ne oprimem a tua herança; matam as viúvas e os estrangeiros,\nassassinam os órfãos e ainda dizem: \"O Senhor não nos vê;\no Deus de Jacó nada percebe\". Insensatos, procurem entender!\nE vocês, tolos, quando se tornarão sábios? Será que quem fez o ouvido não ouve?\nSerá que quem formou o olho não vê? Aquele que disciplina as nações\nos deixará sem castigo?\nNão tem sabedoria aquele\nque dá ao homem o conhecimento? O Senhor conhece\nos pensamentos do homem,\ne sabe como são fúteis. Como é feliz o homem a quem disciplinas,\nSenhor,\naquele a quem ensinas a tua lei; tranquilo, enfrentará os dias maus,\nenquanto, para os ímpios,\numa cova se abrirá. O Senhor não desamparará o seu povo;\njamais abandonará a sua herança. Voltará a haver justiça nos julgamentos,\ne todos os retos de coração a seguirão. Quem se levantará a meu favor\ncontra os ímpios?\nQuem ficará a meu lado contra os malfeitores? Não fosse a ajuda do Senhor,\neu já estaria habitando no silêncio. Quando eu disse:\nOs meus pés escorregaram,\no teu amor leal, Senhor, me amparou! Quando a ansiedade\njá me dominava no íntimo,\no teu consolo trouxe alívio à minha alma. Poderá um trono corrupto\nestar em aliança contigo?,\num trono que faz injustiças em nome da lei? Eles planejam contra a vida dos justos\ne condenam os inocentes à morte. Mas o Senhor é a minha torre segura;\no meu Deus é a rocha em que encontro refúgio. Deus fará cair sobre eles os seus crimes,\ne os destruirá por causa dos seus pecados;\no Senhor, o nosso Deus, os destruirá!  Salmo 94"
    },
    {
        "Title": "Salmo 134",
        "ID": "https://www.bibliaon.com/salmos_134/",
        "Description": "Venham! Bendigam o Senhor\ntodos vocês, servos do Senhor,\nvocês, que servem de noite\nna casa do Senhor. Levantem as mãos na direção do santuário\ne bendigam o Senhor! De Sião os abençoe o Senhor,\nque fez os céus e a terra!  Salmo 134"
    },
    {
        "Title": "Salmo 115",
        "ID": "https://www.bibliaon.com/salmos_115/",
        "Description": "Não a nós, Senhor, nenhuma glória para nós,\nmas sim ao teu nome,\npor teu amor e por tua fidelidade! Por que perguntam as nações:\n\"Onde está o Deus deles?\" O nosso Deus está nos céus,\ne pode fazer tudo o que lhe agrada. Os ídolos deles, de prata e ouro,\nsão feitos por mãos humanas. Têm boca, mas não podem falar;\nolhos, mas não podem ver; têm ouvidos, mas não podem ouvir;\nnariz, mas não podem sentir cheiro; têm mãos, mas nada podem apalpar;\npés, mas não podem andar;\ne não emitem som algum com a garganta. Tornem-se como eles aqueles que os fazem\ne todos os que neles confiam. Confie no Senhor,ó Israel!\nEle é o seu socorro e o seu escudo. Confiem no Senhor, sacerdotes!\nEle é o seu socorro e o seu escudo. Vocês que temem o Senhor,\nconfiem no Senhor!\nEle é o seu socorro e o seu escudo. O Senhor lembra-se de nós e nos abençoará;\nabençoará os israelitas,\nabençoará os sacerdotes, abençoará os que temem o Senhor,\ndo menor ao maior. Que o Senhor os multiplique,\nvocês e os seus filhos. Sejam vocês abençoados pelo Senhor,\nque fez os céus e a terra. Os mais altos céus pertencem ao Senhor,\nmas a terra, ele a confiou ao homem. Os mortos não louvam o Senhor,\ntampouco nenhum dos que descem ao silêncio. Mas nós bendiremos o Senhor,\ndesde agora e para sempre!\nAleluia!  Salmo 115"
    },
    {
        "Title": "Salmo 133",
        "ID": "https://www.bibliaon.com/salmos_133/",
        "Description": "Como é bom e agradável\nquando os irmãos convivem em união! É como óleo precioso\nderramado sobre a cabeça,\nque desce pela barba, a barba de Arão,\naté a gola das suas vestes. É como o orvalho do Hermom\nquando desce sobre os montes de Sião.\nAli o Senhor concede a bênção\nda vida para sempre.  Salmo 133"
    },
    {
        "Title": "Salmo 80",
        "ID": "https://www.bibliaon.com/salmos_80/",
        "Description": "Escuta-nos, Pastor de Israel,\ntu, que conduzes José como um rebanho;\ntu, que tens o teu trono sobre os querubins,\nmanifesta o teu esplendor diante de Efraim, Benjamim e Manassés.\nDesperta o teu poder e vem salvar-nos! Restaura-nos, ó Deus!\nFaze resplandecer sobre nós o teu rosto,\npara que sejamos salvos. Ó Senhor, Deus dos Exércitos,\naté quando arderá a tua ira\ncontra as orações do teu povo? Tu o alimentaste com pão de lágrimas\ne o fizeste beber copos de lágrimas. Fizeste de nós um motivo de disputas\nentre as nações vizinhas,\ne os nossos inimigos caçoam de nós. Restaura-nos, ó Deus dos Exércitos;\nfaze resplandecer sobre nós o teu rosto,\npara que sejamos salvos. Do Egito trouxeste uma videira;\nexpulsaste as nações e a plantaste. Limpaste o terreno,\nela lançou raízes e encheu a terra. Os montes foram cobertos pela sua sombra\ne os mais altos cedros pelos seus ramos. Seus ramos se estenderam até o Mar\ne os seus brotos até o Rio. Por que derrubaste as suas cercas,\npermitindo que todos os que passam\napanhem as suas uvas? Javalis da floresta a devastam\ne as criaturas do campo dela se alimentam. Volta-te para nós, ó Deus dos Exércitos!\nDos altos céus olha e vê!\nToma conta desta videira, da raiz que a tua mão direita plantou,\ndo filho que para ti fizeste crescer! Tua videira foi derrubada;\ncomo lixo foi consumida pelo fogo.\nPela tua repreensão perece o teu povo! Repouse a tua mão sobre aquele\nque puseste à tua mão direita,\no filho do homem que para ti fizeste crescer. Então não nos desviaremos de ti;\nvivifica-nos, e invocaremos o teu nome. Restaura-nos, ó Senhor, Deus dos Exércitos;\nfaze resplandecer sobre nós o teu rosto,\npara que sejamos salvos.  Salmo 80"
    },
    {
        "Title": "Salmo 8",
        "ID": "https://www.bibliaon.com/salmos_8/",
        "Description": "Senhor, Senhor nosso,\ncomo é majestoso o teu nome em toda a terra!\nTu, cuja glória é cantada nos céus. Dos lábios das crianças e dos recém-nascidos\nfirmaste o teu nome como fortaleza,\npor causa dos teus adversários,\npara silenciar o inimigo que busca vingança. Quando contemplo os teus céus,\nobra dos teus dedos,\na lua e as estrelas que ali firmaste, pergunto: Que é o homem,\npara que com ele te importes?\nE o filho do homem,\npara que com ele te preocupes? Tu o fizeste um pouco menor\ndo que os seres celestiais\ne o coroaste de glória e de honra. Tu o fizeste dominar\nas obras das tuas mãos;\nsob os seus pés tudo puseste: todos os rebanhos e manadas,\ne até os animais selvagens, as aves do céu, os peixes do mar\ne tudo o que percorre as veredas dos mares. Senhor, Senhor nosso,\ncomo é majestoso o teu nome em toda a terra!  Salmo 8"
    },
    {
        "Title": "Salmo 110",
        "ID": "https://www.bibliaon.com/salmos_110/",
        "Description": "O Senhor disse ao meu Senhor:\n\"Senta-te à minha direita\naté que eu faça dos teus inimigos\num estrado para os teus pés\". O Senhor estenderá\no cetro de teu poder desde Sião,\ne dominarás sobre os teus inimigos! Quando convocares as tuas tropas,\no teu povo se apresentará voluntariamente.\nTrajando vestes santas,\ndesde o romper da alvorada\nos teus jovens virão como o orvalho. O Senhor jurou e não se arrependerá:\n\"Tu és sacerdote para sempre,\nsegundo a ordem de Melquisedeque\". O Senhor está à tua direita;\nele esmagará reis no dia da sua ira. Julgará as nações, amontoando os mortos\ne esmagando governantes\nem toda a extensão da terra. No caminho beberá de um ribeiro,\ne então erguerá a cabeça.  Salmo 110"
    },
    {
        "Title": "Salmo 147",
        "ID": "https://www.bibliaon.com/salmos_147/",
        "Description": "Aleluia!\nComo é bom cantar louvores ao nosso Deus!\nComo é agradável e próprio louvá-lo! O Senhor edifica Jerusalém;\nele reúne os exilados de Israel. Só ele cura os de coração quebrantado\ne cuida das suas feridas. Ele determina o número de estrelas\ne chama cada uma pelo nome. Grande é o nosso Soberano\ne tremendo é o seu poder;\né impossível medir o seu entendimento. O Senhor sustém o oprimido,\nmas lança por terra o ímpio. Cantem ao Senhor com ações de graças;\nao som da harpa façam música\npara o nosso Deus. Ele cobre o céu de nuvens,\nconcede chuvas à terra\ne faz crescer a relva nas colinas. Ele dá alimento aos animais,\ne aos filhotes dos corvos\nquando gritam de fome. Não é a força do cavalo\nque lhe dá satisfação,\nnem é a agilidade do homem que lhe agrada; o Senhor se agrada dos que o temem,\ndos que depositam sua esperança no seu amor leal. Exalte o Senhor, ó Jerusalém!\nLouve o seu Deus, ó Sião, pois ele reforçou as trancas de suas portas\ne abençoou o seu povo, que lá habita. É ele que mantém as suas fronteiras\nem segurança\ne que a supre do melhor do trigo. Ele envia sua ordem à terra,\ne sua palavra corre veloz. Faz cair a neve como lã,\ne espalha a geada como cinza. Faz cair o gelo como se fosse pedra.\nQuem pode suportar o seu frio? Ele envia a sua palavra, e o gelo derrete;\nenvia o seu sopro, e as águas tornam a correr. Ele revela a sua palavra a Jacó,\nos seus decretos e ordenanças a Israel. Ele não fez isso a nenhuma outra nação;\ntodas as outras desconhecem\nas suas ordenanças.\nAleluia!  Salmo 147"
    },
    {
        "Title": "Salmo 31",
        "ID": "https://www.bibliaon.com/salmos_31/",
        "Description": "Em ti, Senhor, me refugio;\nnunca permitas que eu seja humilhado;\nlivra-me pela tua justiça. Inclina os teus ouvidos para mim,\nvem livrar-me depressa!\nSê minha rocha de refúgio,\numa fortaleza poderosa para me salvar. Sim, tu és a minha rocha e a minha fortaleza;\npor amor do teu nome, conduze-me e guia-me. Tira-me da armadilha que me prepararam,\npois tu és o meu refúgio. Nas tuas mãos entrego o meu espírito;\nresgata-me, Senhor, Deus da verdade. Odeio aqueles que se apegam a ídolos inúteis;\neu, porém, confio no Senhor. Exultarei com grande alegria por teu amor,\npois viste a minha aflição\ne conheceste a angústia da minha alma. Não me entregaste\nnas mãos dos meus inimigos;\ndeste-me segurança e liberdade. Misericórdia, Senhor! Estou em desespero!\nA tristeza me consome\na vista, o vigor e o apetite. Minha vida é consumida pela angústia,\ne os meus anos pelo gemido;\nminha aflição esgota as minhas forças,\ne os meus ossos se enfraquecem. Por causa de todos os meus adversários,\nsou motivo de ultraje para os meus vizinhos\ne de medo para os meus amigos;\nos que me veem na rua fogem de mim. Sou esquecido por eles\ncomo se estivesse morto;\ntornei-me como um pote quebrado. Ouço muitos cochicharem a meu respeito;\no pavor me domina,\npois conspiram contra mim,\ntramando tirar-me a vida. Mas eu confio em ti, Senhor,\ne digo: Tu és o meu Deus. O meu futuro está nas tuas mãos;\nlivra-me dos meus inimigos\ne daqueles que me perseguem. Faze o teu rosto resplandecer\nsobre o teu servo;\nsalva-me por teu amor leal. Não permitas que eu seja humilhado, Senhor,\npois tenho clamado a ti;\nmas que os ímpios sejam humilhados,\ne calados fiquem no Sheol. Sejam emudecidos os seus lábios mentirosos,\npois com arrogância e desprezo\nhumilham os justos. Como é grande a tua bondade,\nque reservaste para aqueles que te temem,\ne que, à vista dos homens,\nconcedes àqueles que se refugiam em ti! No abrigo da tua presença os escondes\ndas intrigas dos homens;\nna tua habitação os proteges\ndas línguas acusadoras. Bendito seja o Senhor,\npois mostrou o seu maravilhoso amor\npara comigo\nquando eu estava numa cidade cercada. Alarmado, eu disse:\nFui excluído da tua presença!\nContudo, ouviste as minhas súplicas\nquando clamei a ti por socorro. Amem o Senhor, todos vocês, os seus santos!\nO Senhor preserva os fiéis,\nmas aos arrogantes dá o que merecem. Sejam fortes e corajosos,\ntodos vocês que esperam no Senhor!  Salmo 31"
    },
    {
        "Title": "Salmo 141",
        "ID": "https://www.bibliaon.com/salmos_141/",
        "Description": "Clamo a ti, Senhor; vem depressa!\nEscuta a minha voz quando clamo a ti. Seja a minha oração\ncomo incenso diante de ti\ne o levantar das minhas mãos\ncomo a oferta da tarde. Coloca, Senhor,\numa guarda à minha boca;\nvigia a porta de meus lábios. Não permitas que o meu coração\nse volte para o mal\nnem que eu me envolva em práticas perversas\ncom os malfeitores.\nQue eu nunca participe dos seus banquetes! Fira-me o justo com amor leal\ne me repreenda,\nmas não perfume a minha cabeça\no óleo do ímpio,\npois a minha oração\né contra as práticas dos malfeitores. Quando eles caírem nas mãos da Rocha,\no juiz deles,\nouvirão as minhas palavras com apreço. Como a terra é arada e fendida,\nassim foram espalhados os seus ossos\nà entrada da sepultura. Mas os meus olhos estão fixos em ti,\nó Soberano Senhor;\nem ti me refugio;\nnão me entregues à morte. Guarda-me das armadilhas\nque prepararam contra mim,\ndas ciladas dos que praticam o mal. Caiam os ímpios em sua própria rede,\nenquanto eu escapo ileso.  Salmo 141"
    },
    {
        "Title": "Salmo 47",
        "ID": "https://www.bibliaon.com/salmos_47/",
        "Description": "Batam palmas, vocês, todos os povos;\naclamem a Deus com cantos de alegria. Pois o Senhor Altíssimo é temível,\né o grande Rei sobre toda a terra! Ele subjugou as nações ao nosso poder;\nos povos, colocou debaixo de nossos pés e escolheu para nós a nossa herança,\no orgulho de Jacó, a quem amou. Deus subiu em meio a gritos de alegria;\no Senhor, em meio ao som de trombetas. Ofereçam música a Deus, cantem louvores!\nOfereçam música ao nosso Rei,\ncantem louvores! Pois Deus é o rei de toda a terra;\ncantem louvores com harmonia e arte. Deus reina sobre as nações;\nDeus está assentado em seu santo trono. Os soberanos das nações se juntam\nao povo do Deus de Abraão,\npois os governantes da terra pertencem a Deus;\nele é soberanamente exaltado.  Salmo 47"
    },
    {
        "Title": "Salmo 73",
        "ID": "https://www.bibliaon.com/salmos_73/",
        "Description": "Certamente Deus é bom para Israel,\npara os puros de coração. Quanto a mim, os meus pés quase tropeçaram;\npor pouco não escorreguei. Pois tive inveja dos arrogantes\nquando vi a prosperidade desses ímpios. Eles não passam por sofrimento\ne têm o corpo saudável e forte. Estão livres dos fardos de todos;\nnão são atingidos por doenças\ncomo os outros homens. Por isso o orgulho lhes serve de colar,\ne eles se vestem de violência. Do seu íntimo brota a maldade;\nda sua mente transbordam maquinações. Eles zombam e falam com más intenções;\nem sua arrogância ameaçam com opressão. Com a boca arrogam a si os céus,\ne com a língua se apossam da terra. Por isso o seu povo se volta para eles\ne bebe suas palavras até saciar-se. Eles dizem: \"Como saberá Deus?\nTerá conhecimento o Altíssimo?\" Assim são os ímpios;\nsempre despreocupados,\naumentam suas riquezas. Certamente me foi inútil\nmanter puro o coração\ne lavar as mãos na inocência, pois o dia inteiro sou afligido,\ne todas as manhãs sou castigado. Se eu tivesse dito: \"Falarei como eles\",\nteria traído os teus filhos. Quando tentei entender tudo isso,\nachei muito difícil para mim, até que entrei no santuário de Deus,\ne então compreendi o destino dos ímpios. Certamente os pões em terreno escorregadio\ne os fazes cair na ruína. Como são destruídos de repente,\ncompletamente tomados de pavor! São como um sonho\nque se vai quando acordamos;\nquando te levantares, Senhor,\ntu os farás desaparecer. Quando o meu coração estava amargurado\ne no íntimo eu sentia inveja, agi como insensato e ignorante;\nminha atitude para contigo\nera a de um animal irracional. Contudo, sempre estou contigo;\ntomas a minha mão direita e me susténs. Tu me diriges com o teu conselho,\ne depois me receberás com honras. A quem tenho nos céus senão a ti?\nE, na terra, nada mais desejo\nalém de estar junto a ti. O meu corpo e o meu coração\npoderão fraquejar,\nmas Deus é a força do meu coração\ne a minha herança para sempre. Os que te abandonam sem dúvida perecerão;\ntu destróis todos os infiéis. Mas, para mim, bom é estar perto de Deus;\nfiz do Soberano Senhor o meu refúgio;\nproclamarei todos os teus feitos.  Salmo 73"
    },
    {
        "Title": "Salmo 101",
        "ID": "https://www.bibliaon.com/salmos_101/",
        "Description": "Cantarei a lealdade e a justiça.\nA ti, Senhor, cantarei louvores! Seguirei o caminho da integridade;\nquando virás ao meu encontro?\nEm minha casa viverei de coração íntegro. Repudiarei todo mal.\nOdeio a conduta dos infiéis;\njamais me dominará! Longe estou dos perversos de coração;\nnão quero envolver-me com o mal. Farei calar ao que difama o próximo às ocultas.\nNão vou tolerar o homem de olhos arrogantes\ne de coração orgulhoso. Meus olhos aprovam os fiéis da terra,\ne eles habitarão comigo.\nSomente quem tem vida íntegra me servirá. Quem pratica a fraude\nnão habitará no meu santuário;\no mentiroso não permanecerá\nna minha presença. Cada manhã fiz calar\ntodos os ímpios desta terra;\neliminei todos os malfeitores\nda cidade do Senhor.  Salmo 101"
    },
    {
        "Title": "Salmo 93",
        "ID": "https://www.bibliaon.com/salmos_93/",
        "Description": "O Senhor reina!\nVestiu-se de majestade;\nde majestade vestiu-se o Senhor\ne armou-se de poder!\nO mundo está firme e não se abalará. O teu trono está firme desde a antiguidade;\ntu existes desde a eternidade. As águas se levantaram, Senhor,\nas águas levantaram a voz;\nas águas levantaram seu bramido. Mais poderoso do que o estrondo\ndas águas impetuosas,\nmais poderoso do que as ondas do mar\né o Senhor nas alturas. Os teus mandamentos\npermanecem firmes e fiéis;\na santidade, SENHOR,\né o ornamento perpétuo da tua casa.  Salmo 93"
    },
    {
        "Title": "Salmo 70",
        "ID": "https://www.bibliaon.com/salmos_70/",
        "Description": "Livra-me, ó Deus!\nApressa-te, Senhor, a ajudar-me! Sejam humilhados e frustrados\nos que procuram tirar-me a vida;\nretrocedam desprezados\nos que desejam a minha ruína. Retrocedam em desgraça\nos que zombam de mim. Mas regozijem-se e alegrem-se em ti\ntodos os que te buscam;\ndigam sempre os que amam a tua salvação:\n\"Como Deus é grande!\" Quanto a mim, sou pobre e necessitado;\napressa-te, ó Deus.\nTu és o meu socorro e o meu libertador;\nSenhor, não te demores!  Salmo 70"
    },
    {
        "Title": "Salmo 2",
        "ID": "https://www.bibliaon.com/salmos_2/",
        "Description": "Por que se amotinam as nações\ne os povos tramam em vão? Os reis da terra tomam posição\ne os governantes conspiram unidos\ncontra o Senhor e contra o seu ungido,\ne dizem: \"Façamos em pedaços as suas correntes,\nlancemos de nós as suas algemas!\" Do seu trono nos céus o Senhor põe-se a rir e caçoa deles. Em sua ira os repreende\ne em seu furor os aterroriza, dizendo: \"Eu mesmo estabeleci o meu rei\nem Sião, no meu santo monte\". Proclamarei o decreto do Senhor:\nEle me disse: \"Tu és meu filho;\neu hoje te gerei. Pede-me, e te darei as nações como herança\ne os confins da terra como tua propriedade. Tu as quebrarás com vara de ferro\ne as despedaçarás como a um vaso de barro\". Por isso, ó reis, sejam prudentes;\naceitem a advertência, autoridades da terra. Adorem o Senhor com temor;\nexultem com tremor. Beijem o filho, para que ele não se ire\ne vocês não sejam destruídos de repente,\npois num instante acende-se a sua ira.\nComo são felizes todos os que nele se refugiam!  Salmo 2"
    },
    {
        "Title": "Salmo 56",
        "ID": "https://www.bibliaon.com/salmos_56/",
        "Description": "Tem misericórdia de mim, ó Deus,\npois os homens me pressionam;\no tempo todo me atacam e me oprimem. Os meus inimigos pressionam-me sem parar;\nmuitos atacam-me arrogantemente. Mas eu, quando estiver com medo,\nconfiarei em ti. Em Deus, cuja palavra eu louvo,\nem Deus eu confio e não temerei.\nQue poderá fazer-me o simples mortal? O tempo todo\neles distorcem as minhas palavras;\nestão sempre tramando prejudicar-me. Conspiram, ficam à espreita,\nvigiam os meus passos,\nna esperança de tirar-me a vida. Deixarás escapar essa gente tão perversa?\nNa tua ira, ó Deus, derruba as nações. Registra, tu mesmo, o meu lamento;\nrecolhe as minhas lágrimas em teu odre;\nacaso não estão anotadas em teu livro? Os meus inimigos retrocederão,\nquando eu clamar por socorro.\nCom isso saberei que Deus está a meu favor. Confio em Deus, cuja palavra louvo,\nno Senhor, cuja palavra louvo, em Deus eu confio e não temerei.\nQue poderá fazer-me o homem? Cumprirei os votos que te fiz, ó Deus;\na ti apresentarei minhas ofertas de gratidão. Pois me livraste da morte\ne aos meus pés de tropeçar,\npara que eu ande diante de Deus\nna luz que ilumina os vivos.  Salmo 56"
    },
    {
        "Title": "Salmo 92",
        "ID": "https://www.bibliaon.com/salmos_92/",
        "Description": "Como é bom render graças ao Senhor\ne cantar louvores ao teu nome, ó Altíssimo; anunciar de manhã o teu amor leal\ne de noite a tua fidelidade, ao som da lira de dez cordas e da cítara,\ne da melodia da harpa. Tu me alegras, Senhor, com os teus feitos;\nas obras das tuas mãos\nlevam-me a cantar de alegria. Como são grandes as tuas obras, Senhor,\ncomo são profundos os teus propósitos! O insensato não entende, o tolo não vê que, embora os ímpios brotem como a erva\ne floresçam todos os malfeitores,\neles serão destruídos para sempre. Pois tu, Senhor, és exaltado para sempre. Mas os teus inimigos, Senhor,\nos teus inimigos perecerão;\nserão dispersos todos os malfeitores! Tu aumentaste a minha força\ncomo a do boi selvagem;\nderramaste sobre mim óleo novo. Os meus olhos contemplaram a derrota\ndos meus inimigos;\nos meus ouvidos escutaram a debandada\ndos meus maldosos agressores. Os justos florescerão como a palmeira,\ncrescerão como o cedro do Líbano; plantados na casa do Senhor,\nflorescerão nos átrios do nosso Deus. Mesmo na velhice darão fruto,\npermanecerão viçosos e verdejantes, para proclamar que o Senhor é justo.\nEle é a minha Rocha;\nnele não há injustiça.  Salmo 92"
    },
    {
        "Title": "Salmo 12",
        "ID": "https://www.bibliaon.com/salmos_12/",
        "Description": "Salva-nos, Senhor!\nJá não há quem seja fiel;\njá não se confia em ninguém entre os homens. Cada um mente ao seu próximo;\nseus lábios bajuladores falam\ncom segundas intenções. Que o Senhor corte\ntodos os lábios bajuladores\ne a língua arrogante dos que dizem:\n\"Venceremos graças à nossa língua;\nsomos donos dos nossos lábios!\nQuem é senhor sobre nós?\" \"Por causa da opressão do necessitado\ne do gemido do pobre, agora me levantarei\",\ndiz o Senhor.\n\"Eu lhes darei a segurança que tanto an­seiam.\" As palavras do Senhor são puras,\nsão como prata purificada num forno,\nsete vezes refinada. Senhor, tu nos guardarás seguros,\ne dessa gente nos protegerás para sempre. Os ímpios andam altivos por toda parte,\nquando a corrupção é exaltada entre os ho­mens.  Salmo 12"
    },
    {
        "Title": "Salmo 102",
        "ID": "https://www.bibliaon.com/salmos_102/",
        "Description": "Ouve a minha oração, Senhor!\nChegue a ti o meu grito de socorro! Não escondas de mim o teu rosto\nquando estou atribulado.\nInclina para mim os teus ouvidos;\nquando eu clamar, responde-me depressa! Esvaem-se os meus dias como fumaça;\nmeus ossos queimam como brasas vivas. Como a relva ressequida está o meu coração;\nesqueço até de comer! De tanto gemer estou reduzido a pele e osso. Sou como a coruja do deserto,\ncomo uma coruja entre as ruínas. Não consigo dormir;\npareço um pássaro solitário no telhado. Os meus inimigos zombam de mim\no tempo todo;\nos que me insultam usam o meu nome\npara lançar maldições. Cinzas são a minha comida,\ne com lágrimas misturo o que bebo, por causa da tua indignação e da tua ira,\npois me rejeitaste e me expulsaste\npara longe de ti. Meus dias são como sombras crescentes;\nsou como a relva que vai murchando. Tu, porém, Senhor,\nno trono reinarás para sempre;\no teu nome será lembrado\nde geração em geração. Tu te levantarás e terás misericórdia de Sião,\npois é hora de lhe mostrares compaixão;\no tempo certo é chegado. Pois as suas pedras são amadas\npelos teus servos,\nas suas ruínas os enchem de compaixão. Então as nações temerão o nome do Senhor\ne todos os reis da terra a sua glória. Porque o Senhor reconstruirá Sião\ne se manifestará na glória que ele tem. Responderá à oração dos desamparados;\nas suas súplicas não desprezará. Escreva-se isto para as futuras gerações,\ne um povo que ainda será criado\nlouvará o Senhor, proclamando: \"Do seu santuário nas alturas o Senhor olhou;\ndos céus observou a terra, para ouvir os gemidos dos prisioneiros\ne libertar os condenados à morte\". Assim o nome do Senhor\nserá anunciado em Sião\ne o seu louvor em Jerusalém, quando os povos e os reinos\nse reunirem para adorar o Senhor. No meio da minha vida\nele me abateu com sua força;\nabreviou os meus dias. Então pedi:\n\"Ó meu Deus, não me leves\nno meio dos meus dias.\nOs teus dias duram por todas as gerações!\" No princípio firmaste os fundamentos da terra,\ne os céus são obras das tuas mãos. Eles perecerão, mas tu permanecerás;\nenvelhecerão como vestimentas.\nComo roupas tu os trocarás\ne serão jogados fora. Mas tu permaneces o mesmo,\ne os teus dias jamais terão fim. Os filhos dos teus servos\nterão uma habitação;\nos seus descendentes serão estabelecidos\nna tua presença.  Salmo 102"
    },
    {
        "Title": "Salmo 33",
        "ID": "https://www.bibliaon.com/salmos_33/",
        "Description": "Cantem de alegria ao Senhor,\nvocês que são justos;\naos que são retos fica bem louvá-lo. Louvem o Senhor com harpa;\nofereçam-lhe música com lira de dez cordas. Cantem-lhe uma nova canção;\ntoquem com habilidade ao aclamá-lo. Pois a palavra do Senhor é verdadeira;\nele é fiel em tudo o que faz. Ele ama a justiça e a retidão;\na terra está cheia da bondade do Senhor. Mediante a palavra do Senhor\nforam feitos os céus,\ne os corpos celestes, pelo sopro de sua boca. Ele ajunta as águas do mar num só lugar;\ndas profundezas faz reservatórios. Toda a terra tema o Senhor;\ntremam diante dele\ntodos os habitantes do mundo. Pois ele falou, e tudo se fez;\nele ordenou, e tudo surgiu. O Senhor desfaz os planos das nações\ne frustra os propósitos dos povos. Mas os planos do Senhor\npermanecem para sempre,\nos propósitos do seu coração,\npor todas as gerações. Como é feliz a nação\nque tem o Senhor como Deus,\no povo que ele escolheu para lhe pertencer! Dos céus olha o Senhor\ne vê toda a humanidade; do seu trono ele observa\ntodos os habitantes da terra; ele, que forma o coração de todos,\nque conhece tudo o que fazem. Nenhum rei se salva\npelo tamanho do seu exército;\nnenhum guerreiro escapa por sua grande força. O cavalo é vã esperança de vitória;\napesar da sua grande força, é incapaz de salvar. Mas o Senhor protege aqueles que o temem,\naqueles que firmam a esperança no seu amor, para livrá-los da morte e garantir-lhes vida,\nmesmo em tempos de fome. Nossa esperança está no Senhor;\nele é o nosso auxílio e a nossa proteção. Nele se alegra o nosso coração,\npois confiamos no seu santo nome. Esteja sobre nós o teu amor, Senhor,\ncomo está em ti a nossa esperança.  Salmo 33"
    },
    {
        "Title": "Salmo 30",
        "ID": "https://www.bibliaon.com/salmos_30/",
        "Description": "Eu te exaltarei, Senhor,\npois tu me reergueste\ne não deixaste que os meus inimigos\nse divertissem à minha custa. Senhor meu Deus, a ti clamei por socorro,\ne tu me curaste. Senhor, tiraste-me da sepultura;\nprestes a descer à cova, devolveste-me à vida. Cantem louvores ao Senhor,\nvocês, os seus fiéis;\nlouvem o seu santo nome. Pois a sua ira só dura um instante,\nmas o seu favor dura a vida toda;\no choro pode persistir uma noite,\nmas de manhã irrompe a alegria. Quando me senti seguro, disse:\nJamais serei abalado! Senhor, com o teu favor,\ndeste-me firmeza e estabilidade;\nmas, quando escondeste a tua face,\nfiquei aterrorizado. A ti, Senhor, clamei,\nao Senhor pedi misericórdia: Se eu morrer, se eu descer à cova,\nque vantagem haverá?\nAcaso o pó te louvará?\nProclamará a tua fidelidade? Ouve, Senhor, e tem misericórdia de mim;\nSenhor, sê tu o meu auxílio. Mudaste o meu pranto em dança,\na minha veste de lamento em veste de alegria, para que o meu coração\ncante louvores a ti e não se cale.\nSenhor, meu Deus,\neu te darei graças para sempre.  Salmo 30"
    },
    {
        "Title": "Salmo 53",
        "ID": "https://www.bibliaon.com/salmos_53/",
        "Description": "Diz o tolo em seu coração:\n\"Deus não existe!\"\nCorromperam-se\ne cometeram injustiças detestáveis;\nnão há ninguém que faça o bem. Deus olha lá dos céus\npara os filhos dos homens,\npara ver se há alguém\nque tenha entendimento,\nalguém que busque a Deus. Todos se desviaram,\nigualmente se corromperam;\nnão há ninguém que faça o bem;\nnem um sequer. Será que os malfeitores não aprendem?\nEles devoram o meu povo\ncomo quem come pão\ne não clamam a Deus! Olhem! Estão tomados de pavor,\nquando não existe motivo algum para temer!\nPois foi Deus quem espalhou os ossos\ndos que atacaram você;\nvocê os humilhou porque Deus os rejeitou. Ah, se de Sião viesse a salvação para Israel!\nQuando Deus restaurar o seu povo,\nJacó exultará! Israel se regozijará!  Salmo 53"
    },
    {
        "Title": "Salmo 42",
        "ID": "https://www.bibliaon.com/salmos_42/",
        "Description": "Como a corça anseia por águas correntes,\na minha alma anseia por ti, ó Deus. A minha alma tem sede de Deus, do Deus vivo.\nQuando poderei entrar\npara apresentar-me a Deus? Minhas lágrimas têm sido o meu alimento\nde dia e de noite,\npois me perguntam o tempo todo:\n\"Onde está o seu Deus?\" Quando me lembro dessas coisas,\nchoro angustiado.\nPois eu costumava ir com a multidão,\nconduzindo a procissão à casa de Deus,\ncom cantos de alegria e de ação de graças\nem meio à multidão que festejava. Por que você está assim tão triste,\nó minha alma?\nPor que está assim tão perturbada\ndentro de mim?\nPonha a sua esperança em Deus!\nPois ainda o louvarei;\nele é o meu Salvador e\no meu Deus. A minha alma está profundamente triste;\npor isso de ti me lembro\ndesde a terra do Jordão,\ndas alturas do Hermom,\ndesde o monte Mizar. Abismo chama abismo\nao rugir das tuas cachoeiras;\ntodas as tuas ondas e vagalhões\nse abateram sobre mim. Conceda-me o Senhor o seu fiel amor de dia;\nde noite esteja comigo a sua canção.\nÉ a minha oração ao Deus que me dá vida. Direi a Deus, minha Rocha:\n\"Por que te esqueceste de mim?\nPor que devo sair vagueando e pranteando,\noprimido pelo inimigo?\" Até os meus ossos sofrem agonia mortal\nquando os meus adversários zombam de mim,\nperguntando-me o tempo todo:\n\"Onde está o seu Deus?\" Por que você está assim tão triste,\nó minha alma?\nPor que está assim tão perturbada\ndentro de mim?\nPonha a sua esperança em Deus!\nPois ainda o louvarei;\nele é o meu Salvador e o meu Deus.  Salmo 42"
    },
    {
        "Title": "Salmo 59",
        "ID": "https://www.bibliaon.com/salmos_59/",
        "Description": "Livra-me dos meus inimigos, ó Deus;\npõe-me fora do alcance dos meus agressores. Livra-me dos que praticam o mal\ne salva-me dos assassinos. Vê como ficam à minha espreita!\nHomens cruéis conspiram contra mim,\nsem que eu tenha cometido\nqualquer delito ou pecado, ó Senhor. Mesmo eu não tendo culpa de nada,\neles se preparam às pressas para atacar-me.\nLevanta-te para ajudar-me;\nolha para a situação em que me encontro! Ó Senhor, Deus dos Exércitos,\nó Deus de Israel!\nDesperta para castigar todas as nações;\nnão tenhas misericórdia\ndos traidores perversos. Eles voltam ao cair da tarde,\nrosnando como cães\ne rondando a cidade. Vê que ameaças saem de sua boca;\nseus lábios são como espadas\ne dizem: \"Quem nos ouvirá?\" Mas tu, Senhor, vais rir deles;\ncaçoarás de todas aquelas nações. Ó tu, minha força, por ti vou aguardar;\ntu, ó Deus, és o meu alto refúgio. O meu Deus fiel\nvirá ao meu encontro\ne permitirá que eu triunfe\nsobre os meus inimigos. Mas não os mates, ó Senhor, nosso escudo,\nse não, o meu povo o esquecerá.\nEm teu poder faze-os vaguear,\ne abate-os. Pelos pecados de sua boca,\npelas palavras de seus lábios,\nsejam apanhados em seu orgulho.\nPelas maldições e mentiras que pronunciam, consome-os em tua ira,\nconsome-os até que não mais existam.\nEntão se saberá até os confins da terra\nque Deus governa Jacó. Eles voltam ao cair da tarde,\nrosnando como cães\ne rondando a cidade. À procura de comida perambulam\ne, se não ficam satisfeitos, uivam. Mas eu cantarei louvores à tua força;\nde manhã louvarei a tua fidelidade,\npois tu és o meu alto refúgio,\nabrigo seguro nos tempos difíceis. Ó minha força, canto louvores a ti;\ntu és, ó Deus, o meu alto refúgio,\no Deus que me ama.  Salmo 59"
    },
    {
        "Title": "Salmo 99",
        "ID": "https://www.bibliaon.com/salmos_99/",
        "Description": "O Senhor reina! As nações tremem!\nO seu trono está sobre os querubins!\nAbala-se a terra! Grande é o Senhor em Sião;\nele é exaltado acima de todas as nações! Seja louvado o teu grande e temível nome,\nque é santo. Rei poderoso, amigo da justiça!\nEstabeleceste a equidade\ne fizeste em Jacó o que é direito e justo. Exaltem o Senhor, o nosso Deus,\nprostrem-se diante do estrado dos seus pés.\nEle é santo! Moisés e Arão estavam\nentre os seus sacerdotes,\nSamuel, entre os que invocavam o seu nome;\neles clamavam pelo Senhor,\ne ele lhes respondia. Falava-lhes da coluna de nuvem,\ne eles obedeciam aos seus mandamentos\ne aos decretos que ele lhes dava. Tu lhes respondeste, Senhor, nosso Deus;\npara eles, tu eras um Deus perdoador,\nembora os tenhas castigado\npor suas rebeliões. Exaltem o Senhor,o nosso Deus;\nprostrem-se, voltados para o seu santo monte,\nporque o Senhor, o nosso Deus, é santo.  Salmo 99"
    },
    {
        "Title": "Salmo 148",
        "ID": "https://www.bibliaon.com/salmos_148/",
        "Description": "Aleluia!\nLouvem o Senhor desde os céus,\nlouvem-no nas alturas! Louvem-no todos os seus anjos,\nlouvem-no todos os seus exércitos celestiais. Louvem-no sol e lua,\nlouvem-no todas as estrelas cintilantes. Louvem-no os mais altos céus\ne as águas acima do firmamento. Louvem todos eles o nome do Senhor,\npois ordenou, e eles foram criados. Ele os estabeleceu em seus lugares\npara todo o sempre;\ndeu-lhes um decreto que jamais mudará. Louvem o Senhor, vocês que estão na terra,\nserpentes marinhas e todas as profundezas, relâmpagos e granizo, neve e neblina,\nvendavais que cumprem o que ele determina, todas as montanhas e colinas,\nárvores frutíferas e todos os cedros, todos os animais selvagens\ne os rebanhos domésticos,\ntodos os demais seres vivos e as aves, reis da terra e todas as nações,\ntodos os governantes e juízes da terra, moços e moças, velhos e crianças. Louvem todos o nome do Senhor,\npois somente o seu nome é exaltado;\na sua majestade está acima\nda terra e dos céus. Ele concedeu poder ao seu povo\ne recebeu louvor de todos os seus fiéis,\ndos israelitas, povo a quem ele tanto ama.\nAleluia!  Salmo 148"
    },
    {
        "Title": "Salmo 113",
        "ID": "https://www.bibliaon.com/salmos_113/",
        "Description": "Aleluia!\nLouvem, ó servos do Senhor,\nlouvem o nome do Senhor! Seja bendito o nome do Senhor,\ndesde agora e para sempre! Do nascente ao poente,\nseja louvado o nome do Senhor! O Senhor está exaltado\nacima de todas as nações;\ne acima dos céus está a sua glória. Quem é como o Senhor, o nosso Deus,\nque reina em seu trono nas alturas, mas se inclina para contemplar\no que acontece nos céus e na terra? Ele levanta do pó o necessitado\ne ergue do lixo o pobre, para fazê-los sentar-se com príncipes,\ncom os príncipes do seu povo. Dá um lar à estéril,\ne dela faz uma feliz mãe de filhos.\nAleluia!  Salmo 113"
    },
    {
        "Title": "Salmo 95",
        "ID": "https://www.bibliaon.com/salmos_95/",
        "Description": "Venham! Cantemos ao Senhor com alegria!\nAclamemos a Rocha da nossa salvação. Vamos à presença dele com ações de graças;\nvamos aclamá-lo com cânticos de louvor. Pois o Senhor é o grande Deus,\no grande Rei acima de todos os deuses. Nas suas mãos estão as profundezas da terra,\nos cumes dos montes lhe pertencem. Dele também é o mar, pois ele o fez;\nas suas mãos formaram a terra seca. Venham! Adoremos prostrados\ne ajoelhemos diante do Senhor,\no nosso Criador; pois ele é o nosso Deus,\ne nós somos o povo do seu pastoreio,\no rebanho que ele conduz.\nHoje, se vocês ouvirem a sua voz, não endureçam o coração, como em Meribá,\ncomo aquele dia em Massá, no deserto, onde os seus antepassados me tentaram,\npondo-me à prova,\napesar de terem visto o que eu fiz. Durante quarenta anos\nfiquei irado contra aquela geração e disse:\n\"Eles são um povo de coração ingrato;\nnão reconheceram os meus caminhos\". Por isso jurei na minha ira:\n\"Jamais entrarão no meu descanso\".  Salmo 95"
    },
    {
        "Title": "Salmo 15",
        "ID": "https://www.bibliaon.com/salmos_15/",
        "Description": "Senhor, quem habitará no teu santuário?\nQuem poderá morar no teu santo monte? Aquele que é íntegro em sua conduta\ne pratica o que é justo;\nque de coração fala a verdade e não usa a língua para difamar;\nque nenhum mal faz ao seu semelhante\ne não lança calúnia contra o seu próximo; que rejeita quem merece desprezo,\nmas honra os que temem o Senhor;\nque mantém a sua palavra,\nmesmo quando sai prejudicado; que não empresta o seu dinheiro visando a algum lucro\nnem aceita suborno contra o inocente.\nQuem assim procede\nnunca será abalado!  Salmo 15"
    },
    {
        "Title": " Salmo 7",
        "ID": "https://www.bibliaon.com/salmos_7/",
        "Description": "Senhor, meu Deus, em ti me refugio;\nsalva-me e livra-me de todos\nos que me perseguem, para que, como leões,\nnão me dilacerem nem me despedacem,\nsem que ninguém me livre. Senhor, meu Deus, se assim procedi,\nse nas minhas mãos há injustiça, se fiz algum mal a um amigo\nou se poupei sem motivo o meu adversário, persiga-me o meu inimigo até me alcançar,\nno chão me pisoteie e aniquile a minha vida,\nlançando a minha honra no pó. Levanta-te, Senhor, na tua ira;\nergue-te contra o furor dos meus adversários.\nDesperta-te, meu Deus! Ordena a justiça! Reúnam-se os povos ao teu redor.\nDas alturas reina sobre eles. O Senhor é quem julga os povos.\nJulga-me, Senhor, conforme a minha justiça,\nconforme a minha integridade. Deus justo,\nque sondas a mente e o coração dos homens,\ndá fim à maldade dos ímpios\ne ao justo dá segurança. O meu escudo está nas mãos de Deus,\nque salva o reto de coração. Deus é um juiz justo,\num Deus que manifesta cada dia o seu furor. Se o homem não se arrepende,\nDeus afia a sua espada,\narma o seu arco e o aponta, prepara as suas armas mortais\ne faz de suas setas flechas flamejantes. Quem gera a maldade concebe sofrimento\ne dá à luz a desilusão. Quem cava um buraco e o aprofunda\ncairá nessa armadilha que fez. Sua maldade se voltará contra ele;\nsua violência cairá sobre a sua própria cabeça. Darei graças ao Senhor por sua justiça;\nao nome do Senhor Altíssimo\ncantarei louvores.  Salmo 7"
    }
]