[
    {
        "title": " Salmo 4",
        "id": "https://www.bibliaon.com/salmos_4/",
        "description": "\nResponde-me quando clamo,\nó Deus que me fazes justiça!\nDá-me alívio da minha angústia;\ntem misericórdia de mim\ne ouve a minha oração. Até quando vocês, ó poderosos,\nultrajarão a minha honra?\nAté quando estarão amando ilusões\ne buscando mentiras? Saibam que o Senhor escolheu o piedoso;\no Senhor ouvirá quando eu o invocar. Quando vocês ficarem irados, não pequem;\nao deitar-se, reflitam nisso\ne aquietem-se. Ofereçam sacrifícios como Deus exige\ne confiem no Senhor. Muitos perguntam:\n\"Quem nos fará desfrutar o bem?\"\nFaze, ó Senhor, resplandecer sobre nós\na luz do teu rosto! Encheste o meu coração de alegria,\nalegria maior do que a daqueles\nque têm fartura de trigo e de vinho. Em paz me deito e logo adormeço,\npois só tu, Senhor,\nme fazes viver em segurança.  Salmo 4 "
    },
    {
        "title": " Salmo 109",
        "id": "https://www.bibliaon.com/salmos_109/",
        "description": "\nÓ Deus, a quem louvo, não fiques indiferente, pois homens ímpios e falsos\ndizem calúnias contra mim,\ne falam mentiras a meu respeito. Eles me cercaram com palavras\ncarregadas de ódio;\natacaram-me sem motivo. Em troca da minha amizade eles me acusam,\nmas eu permaneço em oração. Retribuem-me o bem com o mal,\ne a minha amizade com ódio. Designe-se um ímpio para ser seu oponente;\nà sua direita esteja um acusador. Seja declarado culpado no julgamento,\ne que até a sua oração seja considerada pecado. Seja a sua vida curta,\ne outro ocupe o seu lugar. Fiquem órfãos os seus filhos\ne viúva a sua esposa. Vivam os seus filhos vagando como mendigos,\ne saiam rebuscando o pão\nlonge de suas casas em ruínas. Que um credor se aposse\nde todos os seus bens,\ne estranhos saqueiem o fruto do seu trabalho. Que ninguém o trate com bondade\nnem tenha misericórdia dos seus filhos órfãos. Sejam exterminados os seus descendentes\ne desapareçam os seus nomes\nna geração seguinte. Que o Senhor se lembre\nda iniquidade dos seus antepassados,\ne não se apague o pecado de sua mãe. Estejam os seus pecados sempre\nperante o Senhor,\ne na terra ninguém jamais se lembre\nda sua família. Pois ele jamais pensou em praticar\num ato de bondade,\nmas perseguiu até à morte o pobre,\no necessitado e o de coração partido. Ele gostava de amaldiçoar:\nvenha sobre ele a maldição!\nNão tinha prazer em abençoar:\nafaste-se dele a bênção! Ele vestia a maldição como uma roupa:\nentre ela em seu corpo como água\ne em seus ossos como óleo. Envolva-o como um manto\ne aperte-o sempre como um cinto. Assim retribua o Senhor\naos meus acusadores,\naos que me caluniam. Mas tu, Soberano Senhor,\nintervém em meu favor, por causa do teu nome.\nLivra-me, pois é sublime o teu amor leal! Sou pobre e necessitado\ne, no íntimo, o meu coração está abatido. Vou definhando como a sombra vespertina;\npara longe sou lançado, como um gafanhoto. De tanto jejuar os meus joelhos fraquejam\ne o meu corpo definha de magreza. Sou objeto de zombaria\npara os meus acusadores;\nlogo que me veem, meneiam a cabeça. Socorro, Senhor, meu Deus!\nSalva-me pelo teu amor leal! Que eles reconheçam que foi a tua mão,\nque foste tu, Senhor, que o fizeste. Eles podem amaldiçoar,\ntu, porém, me abençoas.\nQuando atacarem, serão humilhados,\nmas o teu servo se alegrará. Sejam os meus acusadores\nvestidos de desonra;\nque a vergonha os cubra como um manto. Em alta voz, darei muitas graças ao Senhor;\nno meio da assembleia eu o louvarei, pois ele se põe ao lado do pobre\npara salvá-lo daqueles que o condenam.  Salmo 109 "
    },
    {
        "title": " Salmo 74",
        "id": "https://www.bibliaon.com/salmos_74/",
        "description": "\nPor que nos rejeitaste definitivamente, ó Deus?\nPor que se acende a tua ira\ncontra as ovelhas da tua pastagem? Lembra-te do povo que adquiriste\nem tempos passados,\nda tribo da tua herança, que resgataste,\ndo monte Sião, onde habitaste. Volta os teus passos\npara aquelas ruínas irreparáveis,\npara toda a destruição\nque o inimigo causou em teu santuário. Teus adversários gritaram triunfantes\nbem no local onde te encontravas conosco,\ne hastearam suas bandeiras em sinal de vitória. Pareciam homens armados com machados\ninvadindo um bosque cerrado. Com seus machados e machadinhas\nesmigalharam todos os revestimentos\nde madeira esculpida. Atearam fogo ao teu santuário;\nprofanaram o lugar da habitação do teu nome. Disseram no coração:\n\"Vamos acabar com eles!\"\nQueimaram todos os santuários do país. Já não vemos sinais milagrosos;\nnão há mais profetas,\ne nenhum de nós sabe\naté quando isso continuará. Até quando o adversário irá zombar, ó Deus?\nSerá que o inimigo blasfemará\no teu nome para sempre? Por que reténs a tua mão, a tua mão direita?\nNão fiques de braços cruzados! Destrói-os! Mas tu, ó Deus,\nés o meu rei desde a antiguidade;\ntrazes salvação sobre a terra. Tu dividiste o mar pelo teu poder;\nquebraste as cabeças das serpentes das águas. Esmagaste as cabeças do Leviatã\ne o deste por comida às criaturas do deserto. Tu abriste fontes e regatos;\nsecaste rios perenes. O dia é teu, e tua também é a noite;\nestabeleceste o sol e a lua. Determinaste todas as fronteiras da terra;\nfizeste o verão e o inverno. Lembra-te de como o inimigo\ntem zombado de ti, ó Senhor,\ncomo os insensatos têm blasfemado o teu nome. Não entregues a vida da tua pomba\naos animais selvagens;\nnão te esqueças para sempre da vida\ndo teu povo indefeso. Dá atenção à tua aliança,\nporque de antros de violência se enchem\nos lugares sombrios do país. Não deixes que o oprimido\nse retire humilhado!\nFaze que o pobre e o necessitado\nlouvem o teu nome. Levanta-te, ó Deus, e defende a tua causa;\nlembra-te de como os insensatos\nzombam de ti sem cessar. Não ignores a gritaria dos teus adversários,\no crescente tumulto dos teus inimigos.  Salmo 74 "
    }
]